<unk>	0
<s>	0
</s>	0
▁t	-0
▁th	-1
▁a	-2
▁i	-3
▁w	-4
▁the	-5
▁,	-6
▁s	-7
re	-8
▁o	-9
▁.	-10
in	-11
at	-12
nd	-13
er	-14
ou	-15
▁c	-16
▁b	-17
▁m	-18
▁&	-19
os	-20
▁h	-21
ing	-22
▁and	-23
en	-24
▁p	-25
ap	-26
▁to	-27
on	-28
▁f	-29
▁d	-30
an	-31
es	-32
apos	-33
or	-34
▁of	-35
al	-36
▁in	-37
▁l	-38
ed	-39
is	-40
▁y	-41
it	-42
ar	-43
▁that	-44
ot	-45
▁g	-46
▁we	-47
▁n	-48
om	-49
▁you	-50
as	-51
▁wh	-52
ic	-53
le	-54
▁it	-55
ve	-56
▁e	-57
ll	-58
ow	-59
▁is	-60
▁be	-61
us	-62
ly	-63
ut	-64
ion	-65
et	-66
▁re	-67
▁on	-68
ent	-69
qu	-70
ct	-71
▁this	-72
ld	-73
ver	-74
ay	-75
▁so	-76
▁ha	-77
▁st	-78
id	-79
ur	-80
ig	-81
ch	-82
▁he	-83
ro	-84
▁for	-85
quot	-86
ke	-87
ce	-88
se	-89
▁they	-90
▁was	-91
▁an	-92
am	-93
▁do	-94
▁li	-95
ir	-96
op	-97
ith	-98
▁u	-99
im	-100
▁are	-101
st	-102
▁go	-103
▁with	-104
ally	-105
▁k	-106
th	-107
▁what	-108
ra	-109
▁have	-110
▁ab	-111
▁se	-112
▁but	-113
▁can	-114
ol	-115
▁as	-116
▁sh	-117
▁j	-118
ation	-119
--	-120
▁--	-121
out	-122
ht	-123
▁ne	-124
▁wor	-125
▁me	-126
▁ch	-127
▁com	-128
ad	-129
▁?	-130
▁at	-131
ere	-132
▁r	-133
very	-134
ould	-135
▁not	-136
▁about	-137
▁there	-138
ge	-139
ter	-140
▁fr	-141
ill	-142
▁all	-143
ant	-144
od	-145
ul	-146
il	-147
▁my	-148
ore	-149
▁de	-150
▁ex	-151
▁som	-152
ust	-153
ers	-154
▁us	-155
▁pe	-156
▁pro	-157
ight	-158
▁or	-159
▁one	-160
ear	-161
▁con	-162
art	-163
▁peop	-164
▁people	-165
ess	-166
▁bec	-167
▁like	-168
ck	-169
ate	-170
▁lo	-171
um	-172
ure	-173
ies	-174
▁from	-175
▁v	-176
ok	-177
▁if	-178
ive	-179
est	-180
▁ma	-181
ist	-182
ity	-183
▁our	-184
▁al	-185
nt	-186
ble	-187
if	-188
▁now	-189
▁te	-190
▁kn	-191
use	-192
ind	-193
▁just	-194
▁these	-195
ect	-196
▁when	-197
▁out	-198
rou	-199
▁int	-200
ink	-201
all	-202
▁sp	-203
▁:	-204
ause	-205
un	-206
▁know	-207
▁tr	-208
▁thing	-209
▁how	-210
▁because	-211
▁them	-212
and	-213
ie	-214
▁see	-215
▁who	-216
▁think	-217
▁very	-218
ci	-219
▁up	-220
her	-221
ort	-222
▁get	-223
▁by	-224
▁some	-225
▁act	-226
▁pl	-227
ich	-228
iv	-229
▁im	-230
▁your	-231
▁more	-232
one	-233
ain	-234
▁1	-235
el	-236
▁going	-237
▁year	-238
▁sa	-239
▁would	-240
▁had	-241
▁en	-242
▁su	-243
▁tim	-244
▁were	-245
ost	-246
em	-247
▁their	-248
▁which	-249
our	-250
ame	-251
▁look	-252
og	-253
ine	-254
ast	-255
ose	-256
▁here	-257
▁than	-258
▁work	-259
▁really	-260
ment	-261
▁ta	-262
▁comp	-263
▁want	-264
ually	-265
▁le	-266
iz	-267
00	-268
are	-269
▁world	-270
gh	-271
▁fa	-272
▁way	-273
ous	-274
reat	-275
ard	-276
▁every	-277
▁then	-278
ack	-279
hing	-280
▁un	-281
▁no	-282
▁man	-283
▁exp	-284
▁oth	-285
ans	-286
▁ev	-287
▁per	-288
▁don	-289
ab	-290
▁has	-291
ide	-292
▁time	-293
ag	-294
▁actually	-295
pp	-296
ions	-297
▁qu	-298
▁say	-299
app	-300
▁will	-301
age	-302
alk	-303
▁could	-304
▁fe	-305
▁into	-306
▁did	-307
ence	-308
ong	-309
▁am	-310
res	-311
ild	-312
▁where	-313
▁ag	-314
ud	-315
▁years	-316
▁other	-317
▁things	-318
▁she	-319
▁tw	-320
▁somet	-321
▁ar	-322
ach	-323
▁well	-324
▁pr	-325
iff	-326
itt	-327
▁new	-328
▁cl	-329
nder	-330
▁any	-331
ical	-332
▁af	-333
▁diff	-334
▁happ	-335
▁make	-336
fe	-337
▁co	-338
▁need	-339
▁right	-340
ip	-341
▁been	-342
▁imp	-343
▁fir	-344
so	-345
▁start	-346
▁two	-347
▁part	-348
▁bu	-349
▁2	-350
▁over	-351
▁said	-352
▁first	-353
ia	-354
ace	-355
ice	-356
ory	-357
▁ro	-358
▁mu	-359
red	-360
ree	-361
▁something	-362
▁mo	-363
▁dis	-364
pt	-365
ry	-366
ite	-367
orm	-368
own	-369
ount	-370
▁po	-371
▁back	-372
ang	-373
▁much	-374
▁those	-375
ass	-376
round	-377
▁differe	-378
▁talk	-379
ound	-380
▁call	-381
▁ph	-382
▁also	-383
ens	-384
de	-385
ib	-386
sel	-387
▁spe	-388
rain	-389
olog	-390
▁most	-391
▁ac	-392
ign	-393
cent	-394
ue	-395
▁life	-396
ater	-397
▁his	-398
lo	-399
ff	-400
▁cont	-401
▁got	-402
▁lot	-403
ves	-404
ces	-405
act	-406
ght	-407
▁kind	-408
ult	-409
▁even	-410
ome	-411
ple	-412
king	-413
▁fo	-414
ittle	-415
▁little	-416
ep	-417
vel	-418
▁bet	-419
▁under	-420
way	-421
ber	-422
▁day	-423
ody	-424
▁ad	-425
▁her	-426
▁res	-427
▁only	-428
oss	-429
ving	-430
ru	-431
▁bo	-432
▁des	-433
▁many	-434
ated	-435
ations	-436
▁take	-437
able	-438
▁ind	-439
▁why	-440
▁sy	-441
ial	-442
co	-443
▁let	-444
▁good	-445
▁br	-446
▁em	-447
ict	-448
▁hum	-449
▁different	-450
▁gr	-451
▁does	-452
▁show	-453
rough	-454
▁real	-455
▁ide	-456
▁;	-457
ire	-458
ick	-459
▁through	-460
ell	-461
▁around	-462
ance	-463
du	-464
▁comm	-465
▁pre	-466
▁may	-467
ase	-468
cess	-469
int	-470
▁inter	-471
other	-472
▁tell	-473
ning	-474
ish	-475
▁sm	-476
day	-477
form	-478
ents	-479
▁down	-480
▁off	-481
▁being	-482
▁put	-483
ms	-484
ange	-485
ak	-486
▁sc	-487
ath	-488
▁wr	-489
ress	-490
▁use	-491
▁thou	-492
▁proble	-493
▁inc	-494
ade	-495
ible	-496
ful	-497
wn	-498
▁count	-499
les	-500
▁big	-501
▁same	-502
▁happen	-503
▁gen	-504
ary	-505
ject	-506
ors	-507
ether	-508
ark	-509
▁fact	-510
▁come	-511
xt	-512
ual	-513
lect	-514
▁great	-515
▁three	-516
iver	-517
▁try	-518
▁thank	-519
▁pers	-520
▁car	-521
stem	-522
▁ra	-523
ys	-524
ower	-525
▁dec	-526
ord	-527
ting	-528
ile	-529
urn	-530
▁doing	-531
▁sur	-532
per	-533
▁find	-534
▁human	-535
ved	-536
▁tra	-537
ren	-538
▁bl	-539
▁app	-540
▁exper	-541
chn	-542
ically	-543
▁child	-544
▁sim	-545
▁after	-546
▁gu	-547
▁stud	-548
▁quest	-549
▁percent	-550
con	-551
▁cr	-552
▁brain	-553
▁system	-554
▁again	-555
▁lear	-556
▁col	-557
▁wom	-558
cial	-559
self	-560
▁techn	-561
nds	-562
fore	-563
be	-564
ics	-565
▁rem	-566
▁sch	-567
▁inv	-568
▁own	-569
▁called	-570
▁jo	-571
ied	-572
▁today	-573
we	-574
▁bel	-575
▁build	-576
body	-577
▁should	-578
igh	-579
ating	-580
ian	-581
▁made	-582
thing	-583
illion	-584
ition	-585
ology	-586
▁inst	-587
ac	-588
▁long	-589
ious	-590
ates	-591
▁ear	-592
▁import	-593
▁creat	-594
▁ask	-595
▁underst	-596
▁ob	-597
▁sci	-598
▁hel	-599
▁fl	-600
te	-601
▁ins	-602
ize	-603
▁person	-604
ric	-605
▁dr	-606
▁ke	-607
▁change	-608
ons	-609
ft	-610
▁end	-611
ities	-612
▁didn	-613
ty	-614
▁bas	-615
ars	-616
▁last	-617
▁feel	-618
▁mean	-619
▁thought	-620
▁important	-621
▁pu	-622
ool	-623
▁cour	-624
pe	-625
▁idea	-626
▁imag	-627
lic	-628
▁3	-629
ph	-630
▁trans	-631
▁art	-632
▁started	-633
ise	-634
▁help	-635
▁exam	-636
▁design	-637
erest	-638
▁before	-639
▁pol	-640
▁its	-641
▁school	-642
▁understand	-643
▁went	-644
▁rel	-645
▁belie	-646
▁play	-647
▁power	-648
▁story	-649
▁give	-650
▁might	-651
▁problem	-652
▁another	-653
kes	-654
▁interest	-655
▁found	-656
▁cons	-657
ily	-658
▁never	-659
▁him	-660
ope	-661
▁turn	-662
▁produ	-663
gan	-664
▁kid	-665
ough	-666
▁eng	-667
▁fu	-668
als	-669
000	-670
▁better	-671
▁course	-672
▁hu	-673
ular	-674
▁each	-675
▁sol	-676
▁fam	-677
▁still	-678
ution	-679
av	-680
▁next	-681
▁able	-682
atter	-683
▁bit	-684
ility	-685
▁mon	-686
▁point	-687
▁learn	-688
ists	-689
ction	-690
ert	-691
▁str	-692
▁rep	-693
▁few	-694
▁ent	-695
ience	-696
▁min	-697
▁commun	-698
▁tog	-699
velop	-700
ix	-701
▁together	-702
▁high	-703
arch	-704
▁gra	-705
ather	-706
▁dat	-707
eric	-708
ween	-709
▁num	-710
▁came	-711
,000	-712
uc	-713
▁ed	-714
ness	-715
▁mod	-716
erg	-717
▁sl	-718
atch	-719
▁develop	-720
oth	-721
▁mus	-722
▁cell	-723
▁comple	-724
▁fin	-725
▁between	-726
▁love	-727
▁question	-728
▁la	-729
▁med	-730
oc	-731
▁four	-732
amp	-733
old	-734
ense	-735
ited	-736
▁ser	-737
ines	-738
ward	-739
▁women	-740
read	-741
▁ago	-742
▁mom	-743
alth	-744
▁sort	-745
ave	-746
ized	-747
▁19	-748
▁cre	-749
▁seco	-750
▁data	-751
▁cent	-752
▁10	-753
▁word	-754
▁place	-755
iss	-756
▁plan	-757
cy	-758
▁met	-759
▁used	-760
ced	-761
▁ext	-762
▁20	-763
▁grow	-764
▁too	-765
iness	-766
ures	-767
▁att	-768
ork	-769
ways	-770
ger	-771
▁op	-772
az	-773
▁maybe	-774
▁water	-775
▁light	-776
oney	-777
▁nat	-778
▁example	-779
▁old	-780
aph	-781
formation	-782
▁read	-783
▁ok	-784
▁less	-785
ific	-786
▁technology	-787
▁live	-788
ings	-789
▁done	-790
▁small	-791
▁americ	-792
ered	-793
conom	-794
ute	-795
▁doesn	-796
ven	-797
▁el	-798
▁beh	-799
▁care	-800
cept	-801
#9	-802
▁&#9	-803
ets	-804
▁wanted	-805
▁wo	-806
▁econom	-807
▁children	-808
▁bus	-809
▁looking	-810
▁chang	-811
▁always	-812
▁gener	-813
▁believe	-814
▁project	-815
▁dem	-816
▁rec	-817
ably	-818
▁univer	-819
▁eff	-820
▁far	-821
▁money	-822
▁giv	-823
pl	-824
▁teach	-825
▁partic	-826
ale	-827
▁ter	-828
selves	-829
▁move	-830
▁expl	-831
▁comput	-832
ail	-833
▁working	-834
▁bi	-835
▁ever	-836
▁5	-837
ands	-838
▁health	-839
▁second	-840
▁war	-841
▁book	-842
▁whole	-843
▁information	-844
▁poss	-845
▁reas	-846
▁hard	-847
▁lar	-848
ative	-849
▁five	-850
▁country	-851
▁kids	-852
▁food	-853
▁reg	-854
▁sk	-855
▁home	-856
ational	-857
▁away	-858
▁stu	-859
▁using	-860
▁form	-861
▁everything	-862
▁create	-863
▁trying	-864
▁4	-865
▁run	-866
▁mind	-867
▁resp	-868
fect	-869
ural	-870
▁cap	-871
▁prot	-872
hip	-873
▁lead	-874
▁sing	-875
vers	-876
led	-877
▁frie	-878
▁space	-879
▁cou	-880
ird	-881
▁acc	-882
▁million	-883
▁cor	-884
pr	-885
▁sub	-886
▁means	-887
cer	-888
ries	-889
▁supp	-890
nect	-891
ism	-892
▁open	-893
▁pict	-894
gr	-895
ments	-896
▁vis	-897
▁pass	-898
▁conf	-899
▁pub	-900
▁hand	-901
▁process	-902
▁fun	-903
ract	-904
▁fut	-905
gg	-906
wh	-907
▁become	-908
▁organ	-909
▁compan	-910
ne	-911
▁walk	-912
▁doll	-913
ah	-914
ruct	-915
▁number	-916
▁anim	-917
ins	-918
▁pres	-919
▁times	-920
▁thinking	-921
▁share	-922
ten	-923
▁took	-924
▁future	-925
▁best	-926
sw	-927
its	-928
ories	-929
▁prob	-930
▁energ	-931
▁social	-932
▁quite	-933
▁val	-934
▁cle	-935
▁pop	-936
▁elect	-937
ead	-938
▁glo	-939
rib	-940
▁contro	-941
▁intern	-942
▁sw	-943
▁soci	-944
aut	-945
ention	-946
▁char	-947
roup	-948
▁says	-949
▁head	-950
▁rese	-951
iew	-952
▁ted	-953
▁left	-954
▁enough	-955
ues	-956
▁energy	-957
ogr	-958
▁pat	-959
▁answ	-960
vern	-961
ks	-962
▁gre	-963
iting	-964
▁aut	-965
alf	-966
ertain	-967
▁getting	-968
▁afric	-969
▁making	-970
▁group	-971
▁lives	-972
ner	-973
ety	-974
▁body	-975
▁comes	-976
▁env	-977
▁beg	-978
ouse	-979
nce	-980
bs	-981
▁without	-982
▁set	-983
▁month	-984
▁research	-985
cus	-986
irl	-987
▁science	-988
bal	-989
▁okay	-990
▁govern	-991
▁probably	-992
▁ty	-993
▁room	-994
▁spec	-995
ier	-996
▁pret	-997
ts	-998
▁sound	-999
▁business	-1000
ital	-1001
▁connect	-1002
▁interesting	-1003
▁keep	-1004
▁!	-1005
▁eas	-1006
▁sense	-1007
▁music	-1008
ices	-1009
▁phot	-1010
▁happened	-1011
▁cur	-1012
▁top	-1013
▁moment	-1014
▁countries	-1015
ying	-1016
▁makes	-1017
▁det	-1018
ood	-1019
▁pretty	-1020
▁educ	-1021
ont	-1022
iron	-1023
▁city	-1024
▁hist	-1025
▁talking	-1026
▁add	-1027
▁environ	-1028
▁beaut	-1029
▁dist	-1030
▁yet	-1031
▁dollars	-1032
▁pie	-1033
▁lang	-1034
▁youn	-1035
▁men	-1036
▁while	-1037
▁imagine	-1038
ever	-1039
lf	-1040
▁mor	-1041
▁phys	-1042
▁acr	-1043
▁mark	-1044
ina	-1045
▁cho	-1046
▁half	-1047
▁told	-1048
idd	-1049
ior	-1050
▁200	-1051
▁par	-1052
▁such	-1053
uring	-1054
▁reason	-1055
▁mar	-1056
▁experience	-1057
▁cult	-1058
▁air	-1059
▁stand	-1060
▁simple	-1061
aces	-1062
▁opp	-1063
▁wee	-1064
▁earth	-1065
▁scient	-1066
io	-1067
▁list	-1068
▁polit	-1069
▁else	-1070
▁allow	-1071
▁across	-1072
ote	-1073
llow	-1074
▁langu	-1075
▁z	-1076
aps	-1077
bo	-1078
ew	-1079
▁matter	-1080
▁face	-1081
▁vide	-1082
▁lab	-1083
▁rob	-1084
▁case	-1085
▁girl	-1086
▁once	-1087
▁stuff	-1088
▁ey	-1089
▁cells	-1090
ided	-1091
ately	-1092
▁bre	-1093
ient	-1094
▁sign	-1095
▁stop	-1096
▁inside	-1097
▁living	-1098
▁building	-1099
▁side	-1100
▁mem	-1101
▁saw	-1102
no	-1103
▁asked	-1104
▁amaz	-1105
▁bring	-1106
▁model	-1107
▁watch	-1108
gs	-1109
▁ways	-1110
▁global	-1111
der	-1112
▁hope	-1113
▁hour	-1114
▁later	-1115
▁family	-1116
▁anything	-1117
▁bad	-1118
▁inf	-1119
▁stre	-1120
man	-1121
▁young	-1122
ember	-1123
▁happens	-1124
work	-1125
▁goes	-1126
▁prof	-1127
ality	-1128
▁coming	-1129
▁wa	-1130
▁environment	-1131
▁rest	-1132
lly	-1133
ograph	-1134
▁wrong	-1135
▁suc	-1136
▁age	-1137
ught	-1138
ince	-1139
ulation	-1140
▁particular	-1141
▁pain	-1142
▁six	-1143
▁single	-1144
▁ref	-1145
▁mach	-1146
▁equ	-1147
▁sit	-1148
air	-1149
ilt	-1150
imes	-1151
most	-1152
▁public	-1153
▁yes	-1154
▁wonder	-1155
▁whether	-1156
where	-1157
me	-1158
ortun	-1159
▁days	-1160
▁within	-1161
▁problems	-1162
▁sure	-1163
▁having	-1164
▁states	-1165
▁thous	-1166
▁def	-1167
▁someone	-1168
▁blo	-1169
▁control	-1170
▁heart	-1171
▁certain	-1172
▁nothing	-1173
▁both	-1174
iter	-1175
ivid	-1176
▁begin	-1177
▁complete	-1178
orn	-1179
▁loc	-1180
▁self	-1181
▁seen	-1182
▁che	-1183
▁effect	-1184
▁fig	-1185
▁basically	-1186
ank	-1187
cing	-1188
▁answer	-1189
arent	-1190
▁level	-1191
aterial	-1192
▁unt	-1193
▁words	-1194
▁often	-1195
▁billion	-1196
▁ca	-1197
▁picture	-1198
ern	-1199
ott	-1200
▁gl	-1201
▁fore	-1202
▁news	-1203
▁test	-1204
▁computer	-1205
med	-1206
olution	-1207
▁ideas	-1208
eng	-1209
▁saying	-1210
utes	-1211
▁myself	-1212
▁remember	-1213
▁fil	-1214
▁hear	-1215
ization	-1216
ash	-1217
▁mag	-1218
▁almost	-1219
▁everybody	-1220
ape	-1221
▁kill	-1222
▁dev	-1223
itive	-1224
▁product	-1225
▁looked	-1226
▁exact	-1227
▁language	-1228
▁video	-1229
ime	-1230
▁community	-1231
nding	-1232
less	-1233
▁state	-1234
lish	-1235
▁30	-1236
▁possible	-1237
ters	-1238
▁dise	-1239
▁pos	-1240
▁true	-1241
▁class	-1242
▁material	-1243
ants	-1244
▁amazing	-1245
ling	-1246
▁cond	-1247
▁africa	-1248
ots	-1249
unch	-1250
▁individ	-1251
gram	-1252
▁sec	-1253
▁treat	-1254
▁incred	-1255
▁aud	-1256
▁iss	-1257
▁di	-1258
aper	-1259
ury	-1260
▁net	-1261
ready	-1262
▁chall	-1263
▁night	-1264
▁works	-1265
▁sou	-1266
ering	-1267
▁history	-1268
▁exc	-1269
▁already	-1270
▁9	-1271
side	-1272
▁cost	-1273
▁ge	-1274
▁beautif	-1275
ases	-1276
▁disco	-1277
▁ass	-1278
iddle	-1279
▁entire	-1280
▁individual	-1281
na	-1282
ware	-1283
▁looks	-1284
▁sometimes	-1285
▁guy	-1286
▁50	-1287
▁oh	-1288
▁job	-1289
▁heard	-1290
▁experim	-1291
▁cal	-1292
get	-1293
ndred	-1294
▁decided	-1295
▁instead	-1296
▁adv	-1297
▁vir	-1298
▁education	-1299
▁dire	-1300
▁past	-1301
▁until	-1302
▁middle	-1303
▁hundred	-1304
ene	-1305
rop	-1306
▁built	-1307
▁united	-1308
pect	-1309
▁mil	-1310
▁contin	-1311
▁friends	-1312
▁stories	-1313
▁success	-1314
up	-1315
▁vo	-1316
imate	-1317
row	-1318
▁ret	-1319
▁tool	-1320
▁follow	-1321
▁pay	-1322
▁tre	-1323
▁collect	-1324
▁months	-1325
▁since	-1326
▁result	-1327
▁program	-1328
▁government	-1329
ives	-1330
ages	-1331
ustr	-1332
vious	-1333
▁house	-1334
▁large	-1335
osed	-1336
tern	-1337
▁couple	-1338
▁beautiful	-1339
▁6	-1340
▁15	-1341
atic	-1342
ield	-1343
▁deep	-1344
▁wasn	-1345
▁const	-1346
▁order	-1347
▁train	-1348
▁society	-1349
to	-1350
▁dep	-1351
▁free	-1352
ken	-1353
▁dra	-1354
▁everyone	-1355
ames	-1356
ired	-1357
▁piece	-1358
▁huge	-1359
▁figure	-1360
▁taking	-1361
▁internet	-1362
▁engine	-1363
▁nature	-1364
▁minutes	-1365
▁law	-1366
▁nor	-1367
▁woman	-1368
▁god	-1369
▁universe	-1370
land	-1371
▁bab	-1372
1;	-1373
3;	-1374
▁isn	-1375
▁&#91;	-1376
▁&#93;	-1377
▁though	-1378
br	-1379
▁ris	-1380
ivity	-1381
▁somebody	-1382
▁av	-1383
▁became	-1384
▁exactly	-1385
ron	-1386
▁cancer	-1387
▁planet	-1388
▁7	-1389
bers	-1390
ream	-1391
▁har	-1392
▁quick	-1393
▁incre	-1394
▁learned	-1395
▁8	-1396
▁100	-1397
▁sex	-1398
▁id	-1399
▁appro	-1400
ental	-1401
▁team	-1402
▁listen	-1403
▁must	-1404
▁view	-1405
▁complex	-1406
etic	-1407
▁front	-1408
uck	-1409
ined	-1410
▁abs	-1411
ision	-1412
li	-1413
▁china	-1414
▁inno	-1415
▁green	-1416
▁mother	-1417
▁completely	-1418
▁focus	-1419
▁themselves	-1420
▁behav	-1421
sy	-1422
ond	-1423
▁ve	-1424
ians	-1425
▁cra	-1426
▁speak	-1427
▁created	-1428
▁study	-1429
dd	-1430
▁rev	-1431
▁gets	-1432
▁univers	-1433
ared	-1434
omes	-1435
ane	-1436
▁emp	-1437
aster	-1438
▁step	-1439
▁third	-1440
▁ye	-1441
▁happening	-1442
line	-1443
▁questions	-1444
▁fre	-1445
▁struct	-1446
▁meet	-1447
▁hours	-1448
▁miss	-1449
▁prov	-1450
▁game	-1451
ats	-1452
▁knew	-1453
▁places	-1454
▁sho	-1455
▁arch	-1456
▁name	-1457
ability	-1458
▁others	-1459
gest	-1460
▁rad	-1461
▁rather	-1462
ub	-1463
▁kinds	-1464
▁students	-1465
▁line	-1466
▁against	-1467
ien	-1468
▁clear	-1469
cul	-1470
▁democ	-1471
ential	-1472
▁ant	-1473
▁cam	-1474
icult	-1475
▁—	-1476
▁shows	-1477
▁ste	-1478
aking	-1479
▁invest	-1480
ional	-1481
▁itself	-1482
▁es	-1483
▁mic	-1484
▁mass	-1485
▁mess	-1486
▁opportun	-1487
▁ones	-1488
▁ourselves	-1489
▁bra	-1490
itting	-1491
cle	-1492
▁mill	-1493
▁neur	-1494
▁parent	-1495
▁..	-1496
▁vi	-1497
▁simp	-1498
▁close	-1499
▁black	-1500
▁company	-1501
▁...	-1502
▁sun	-1503
ising	-1504
▁coll	-1505
▁hold	-1506
▁explain	-1507
▁bro	-1508
▁pot	-1509
▁innov	-1510
ogn	-1511
ming	-1512
▁gave	-1513
▁norm	-1514
▁relations	-1515
▁thousands	-1516
▁meas	-1517
ones	-1518
▁object	-1519
▁difference	-1520
iqu	-1521
▁fail	-1522
▁yeah	-1523
▁expect	-1524
▁worked	-1525
ush	-1526
olved	-1527
▁difficult	-1528
▁dru	-1529
▁ple	-1530
istic	-1531
▁jour	-1532
▁land	-1533
▁grand	-1534
▁wind	-1535
▁ho	-1536
▁turns	-1537
▁happy	-1538
▁impro	-1539
▁couldn	-1540
▁disease	-1541
▁finally	-1542
▁typ	-1543
acter	-1544
lud	-1545
▁full	-1546
▁surpr	-1547
▁during	-1548
▁learning	-1549
ator	-1550
▁da	-1551
▁oil	-1552
att	-1553
▁interact	-1554
▁eur	-1555
▁won	-1556
haps	-1557
ibly	-1558
▁ele	-1559
▁network	-1560
▁american	-1561
ider	-1562
▁del	-1563
▁early	-1564
▁america	-1565
▁perhaps	-1566
▁death	-1567
▁india	-1568
▁mot	-1569
ients	-1570
▁bott	-1571
▁outside	-1572
▁deal	-1573
▁along	-1574
cc	-1575
▁ill	-1576
▁fund	-1577
ination	-1578
▁amount	-1579
▁arg	-1580
▁liter	-1581
▁lots	-1582
▁changed	-1583
▁cir	-1584
▁hy	-1585
sych	-1586
wards	-1587
urs	-1588
▁ident	-1589
▁market	-1590
ret	-1591
▁machine	-1592
▁systems	-1593
▁takes	-1594
▁behavior	-1595
▁powerful	-1596
▁population	-1597
▁emot	-1598
▁colle	-1599
▁recent	-1600
▁red	-1601
▁short	-1602
▁guys	-1603
▁math	-1604
▁leg	-1605
ump	-1606
▁tem	-1607
▁fear	-1608
▁oper	-1609
▁sens	-1610
▁least	-1611
▁south	-1612
▁natural	-1613
▁fall	-1614
▁protect	-1615
▁species	-1616
▁eat	-1617
▁obvious	-1618
▁dig	-1619
▁seven	-1620
▁spend	-1621
▁cy	-1622
▁present	-1623
▁audience	-1624
ctor	-1625
▁pred	-1626
▁psych	-1627
▁super	-1628
fu	-1629
▁fly	-1630
aring	-1631
▁culture	-1632
▁given	-1633
▁animals	-1634
▁cut	-1635
▁easy	-1636
▁behind	-1637
▁extra	-1638
▁maj	-1639
ident	-1640
▁hands	-1641
ither	-1642
▁mole	-1643
▁york	-1644
▁paper	-1645
▁simply	-1646
not	-1647
▁var	-1648
▁image	-1649
▁yourself	-1650
▁field	-1651
▁opt	-1652
vered	-1653
▁fight	-1654
▁media	-1655
elt	-1656
▁low	-1657
▁squ	-1658
▁realized	-1659
ased	-1660
▁lim	-1661
gress	-1662
▁stay	-1663
▁needed	-1664
▁companies	-1665
▁chr	-1666
▁sle	-1667
verage	-1668
ature	-1669
ny	-1670
▁er	-1671
astic	-1672
▁trad	-1673
utions	-1674
▁father	-1675
▁personal	-1676
ides	-1677
▁bar	-1678
ns	-1679
▁non	-1680
▁local	-1681
▁serv	-1682
▁pract	-1683
▁exist	-1684
▁needs	-1685
▁century	-1686
▁relationship	-1687
▁eight	-1688
▁emb	-1689
▁terr	-1690
▁major	-1691
erv	-1692
▁perform	-1693
▁economic	-1694
ri	-1695
year	-1696
▁dream	-1697
▁leave	-1698
▁political	-1699
room	-1700
ode	-1701
face	-1702
▁europe	-1703
▁12	-1704
▁area	-1705
ted	-1706
▁chem	-1707
▁absol	-1708
gen	-1709
▁18	-1710
▁access	-1711
▁record	-1712
cks	-1713
▁felt	-1714
itions	-1715
▁support	-1716
ney	-1717
inary	-1718
▁turned	-1719
by	-1720
▁key	-1721
▁extre	-1722
▁north	-1723
▁common	-1724
▁famil	-1725
▁leaders	-1726
▁absolute	-1727
cious	-1728
ledge	-1729
▁eyes	-1730
▁event	-1731
▁ap	-1732
▁oce	-1733
ially	-1734
▁friend	-1735
ake	-1736
▁40	-1737
▁value	-1738
▁seeing	-1739
▁communic	-1740
▁beginning	-1741
▁ice	-1742
▁break	-1743
ological	-1744
▁win	-1745
ource	-1746
▁film	-1747
ison	-1748
▁ess	-1749
ived	-1750
idence	-1751
cl	-1752
ument	-1753
▁spent	-1754
▁perfect	-1755
▁bill	-1756
▁viol	-1757
▁taken	-1758
▁patter	-1759
▁photograph	-1760
osp	-1761
▁longer	-1762
▁moving	-1763
▁mult	-1764
▁sent	-1765
▁wonderful	-1766
mer	-1767
▁desc	-1768
▁draw	-1769
▁includ	-1770
▁strong	-1771
ipp	-1772
fully	-1773
▁voice	-1774
▁cities	-1775
▁ground	-1776
▁civ	-1777
▁cannot	-1778
▁quickly	-1779
▁parts	-1780
▁robot	-1781
inal	-1782
▁buy	-1783
▁began	-1784
▁experiment	-1785
▁week	-1786
rought	-1787
▁special	-1788
itch	-1789
▁camp	-1790
▁size	-1791
▁reach	-1792
rodu	-1793
▁pick	-1794
▁growth	-1795
dden	-1796
▁surv	-1797
▁parents	-1798
▁sudden	-1799
▁stage	-1800
▁occ	-1801
▁tot	-1802
▁blue	-1803
▁cool	-1804
▁terms	-1805
▁whatever	-1806
ule	-1807
▁requ	-1808
ources	-1809
▁box	-1810
▁conv	-1811
▁travel	-1812
▁ir	-1813
itect	-1814
▁sleep	-1815
▁center	-1816
▁architect	-1817
▁enc	-1818
▁lost	-1819
▁profess	-1820
▁impact	-1821
▁wouldn	-1822
▁national	-1823
ony	-1824
ex	-1825
ows	-1826
▁vers	-1827
▁near	-1828
▁images	-1829
ples	-1830
port	-1831
▁cop	-1832
▁dead	-1833
ium	-1834
▁sum	-1835
▁poor	-1836
▁repres	-1837
els	-1838
ife	-1839
▁wall	-1840
hood	-1841
▁anal	-1842
▁auth	-1843
▁rich	-1844
▁either	-1845
▁street	-1846
▁knowledge	-1847
zy	-1848
▁insp	-1849
▁tried	-1850
ung	-1851
iving	-1852
▁feed	-1853
▁write	-1854
ilar	-1855
▁bene	-1856
▁consum	-1857
lt	-1858
▁obs	-1859
ively	-1860
▁risk	-1861
ustain	-1862
▁morning	-1863
aw	-1864
▁sil	-1865
▁fast	-1866
▁hosp	-1867
▁situ	-1868
▁opportunity	-1869
uth	-1870
▁stat	-1871
▁attention	-1872
▁aw	-1873
ivers	-1874
▁approach	-1875
ised	-1876
▁flo	-1877
▁direct	-1878
▁average	-1879
▁sitting	-1880
▁die	-1881
▁modern	-1882
oud	-1883
▁phil	-1884
▁recogn	-1885
▁english	-1886
▁measure	-1887
mb	-1888
ales	-1889
▁fav	-1890
▁fire	-1891
▁based	-1892
▁camer	-1893
▁meaning	-1894
▁reality	-1895
▁books	-1896
▁weeks	-1897
▁born	-1898
▁comb	-1899
▁orig	-1900
bor	-1901
ton	-1902
ateg	-1903
ption	-1904
▁caus	-1905
cially	-1906
▁giving	-1907
▁spread	-1908
▁growing	-1909
▁rele	-1910
▁animal	-1911
▁instit	-1912
▁changes	-1913
▁extreme	-1914
com	-1915
rent	-1916
▁physical	-1917
ler	-1918
▁pa	-1919
▁poll	-1920
iction	-1921
▁scientists	-1922
ills	-1923
ators	-1924
ggest	-1925
▁civil	-1926
▁economy	-1927
▁suggest	-1928
enge	-1929
▁bur	-1930
▁sat	-1931
▁dest	-1932
▁text	-1933
▁anyone	-1934
▁feeling	-1935
▁respons	-1936
▁interested	-1937
▁25	-1938
izing	-1939
▁indust	-1940
▁structure	-1941
▁hot	-1942
ances	-1943
▁white	-1944
ibility	-1945
▁brought	-1946
▁climate	-1947
go	-1948
xy	-1949
ented	-1950
▁crit	-1951
▁humans	-1952
▁dna	-1953
▁favor	-1954
iny	-1955
ored	-1956
▁hor	-1957
▁pur	-1958
▁ability	-1959
▁developed	-1960
acy	-1961
erm	-1962
aged	-1963
anger	-1964
▁nice	-1965
asc	-1966
▁eye	-1967
▁vac	-1968
▁gone	-1969
▁post	-1970
▁redu	-1971
▁color	-1972
▁seems	-1973
▁main	-1974
▁press	-1975
urb	-1976
▁foot	-1977
▁soft	-1978
▁tools	-1979
▁millions	-1980
▁tradition	-1981
▁ce	-1982
▁save	-1983
▁girls	-1984
▁peace	-1985
▁incredible	-1986
▁revolution	-1987
gn	-1988
end	-1989
inese	-1990
▁dark	-1991
▁sustain	-1992
▁challenge	-1993
ards	-1994
▁hon	-1995
▁smart	-1996
▁running	-1997
loy	-1998
▁priv	-1999
▁tele	-2000
▁known	-2001
▁affect	-2002
▁democra	-2003
▁numbers	-2004
▁developing	-2005
▁pull	-2006
▁realize	-2007
ford	-2008
▁circ	-2009
▁path	-2010
▁issue	-2011
▁describ	-2012
▁express	-2013
▁starting	-2014
ery	-2015
▁road	-2016
▁type	-2017
▁baby	-2018
▁truth	-2019
▁ast	-2020
▁chinese	-2021
▁creating	-2022
sh	-2023
▁/	-2024
▁ocean	-2025
▁online	-2026
▁development	-2027
ids	-2028
ral	-2029
lict	-2030
▁wrote	-2031
ites	-2032
ouch	-2033
▁ach	-2034
▁understanding	-2035
▁arm	-2036
bon	-2037
cking	-2038
▁scale	-2039
▁bottom	-2040
▁playing	-2041
▁fem	-2042
▁vol	-2043
▁guess	-2044
▁similar	-2045
ains	-2046
▁soon	-2047
▁vill	-2048
▁general	-2049
▁hundreds	-2050
vent	-2051
ensive	-2052
▁relig	-2053
▁innovation	-2054
▁solution	-2055
▁rul	-2056
▁benef	-2057
▁neigh	-2058
amed	-2059
of	-2060
ged	-2061
▁prom	-2062
▁slow	-2063
▁blood	-2064
▁writing	-2065
▁trust	-2066
eed	-2067
eter	-2068
▁unf	-2069
▁force	-2070
▁telling	-2071
▁literally	-2072
▁absolutely	-2073
▁polic	-2074
cr	-2075
ique	-2076
▁mov	-2077
▁seem	-2078
▁areas	-2079
▁movement	-2080
▁dan	-2081
▁deg	-2082
▁alone	-2083
▁knows	-2084
▁medic	-2085
▁university	-2086
▁gives	-2087
ned	-2088
par	-2089
▁espe	-2090
▁asking	-2091
▁sounds	-2092
▁theory	-2093
▁convers	-2094
▁serious	-2095
▁technolog	-2096
▁especially	-2097
istan	-2098
▁experien	-2099
▁patients	-2100
apt	-2101
▁aren	-2102
▁depe	-2103
erence	-2104
▁current	-2105
▁predict	-2106
▁bir	-2107
ister	-2108
▁rate	-2109
▁concept	-2110
▁forward	-2111
▁generation	-2112
ift	-2113
oph	-2114
▁goog	-2115
▁ult	-2116
▁prin	-2117
▁scre	-2118
▁suff	-2119
▁showed	-2120
▁patient	-2121
por	-2122
▁pictures	-2123
▁transform	-2124
▁cars	-2125
▁prop	-2126
▁phone	-2127
▁solve	-2128
▁nobody	-2129
lu	-2130
▁imm	-2131
▁led	-2132
▁worth	-2133
▁industry	-2134
▁proper	-2135
▁discovered	-2136
▁teachers	-2137
chan	-2138
▁bal	-2139
▁bed	-2140
▁dou	-2141
▁plant	-2142
let	-2143
ove	-2144
▁lad	-2145
▁tur	-2146
entially	-2147
▁changing	-2148
▁materials	-2149
ug	-2150
book	-2151
▁arr	-2152
▁boy	-2153
▁feet	-2154
▁normal	-2155
▁incredibly	-2156
ik	-2157
▁est	-2158
ellig	-2159
▁produce	-2160
▁recently	-2161
▁east	-2162
▁avail	-2163
▁fundam	-2164
▁democracy	-2165
▁obviously	-2166
arr	-2167
ified	-2168
▁ball	-2169
▁compet	-2170
▁indeed	-2171
▁subject	-2172
▁challeng	-2173
▁sea	-2174
▁stra	-2175
▁potential	-2176
▁map	-2177
▁tar	-2178
▁fair	-2179
▁games	-2180
he	-2181
ley	-2182
▁ah	-2183
asing	-2184
▁table	-2185
▁peri	-2186
▁among	-2187
▁involved	-2188
▁evolution	-2189
ify	-2190
▁bey	-2191
▁fur	-2192
▁lif	-2193
▁office	-2194
▁resources	-2195
ther	-2196
▁tas	-2197
usion	-2198
▁achie	-2199
▁defin	-2200
▁touch	-2201
▁talked	-2202
▁schools	-2203
▁surface	-2204
▁conflict	-2205
ency	-2206
▁son	-2207
imens	-2208
▁haven	-2209
▁carbon	-2210
▁visual	-2211
▁beyond	-2212
▁google	-2213
▁period	-2214
▁birth	-2215
▁chance	-2216
▁compass	-2217
ried	-2218
▁joh	-2219
osing	-2220
▁sell	-2221
▁shape	-2222
ilities	-2223
▁detail	-2224
▁digital	-2225
▁journey	-2226
▁intellig	-2227
▁happiness	-2228
ese	-2229
unt	-2230
▁rece	-2231
▁tiny	-2232
▁west	-2233
isions	-2234
▁choice	-2235
▁except	-2236
▁electric	-2237
▁technologies	-2238
▁hig	-2239
▁hit	-2240
▁cross	-2241
▁rules	-2242
▁groups	-2243
ival	-2244
▁meth	-2245
▁safe	-2246
▁sand	-2247
▁mount	-2248
▁web	-2249
ences	-2250
▁danger	-2251
▁issues	-2252
▁vision	-2253
▁progress	-2254
ps	-2255
ock	-2256
▁medical	-2257
bit	-2258
▁sn	-2259
iant	-2260
osph	-2261
▁lay	-2262
▁stru	-2263
▁mechan	-2264
▁message	-2265
▁situation	-2266
xic	-2267
▁necess	-2268
▁function	-2269
▁projects	-2270
jo	-2271
▁flu	-2272
▁mal	-2273
▁mob	-2274
oring	-2275
▁flow	-2276
▁sold	-2277
like	-2278
▁neg	-2279
ero	-2280
ires	-2281
▁creative	-2282
▁80	-2283
▁cit	-2284
▁div	-2285
▁lea	-2286
▁send	-2287
▁device	-2288
▁memory	-2289
▁search	-2290
▁account	-2291
▁available	-2292
ein	-2293
▁ep	-2294
▁react	-2295
▁please	-2296
▁compassion	-2297
▁everywhere	-2298
ma	-2299
▁60	-2300
▁activ	-2301
▁breat	-2302
str	-2303
▁11	-2304
▁ec	-2305
ades	-2306
▁cart	-2307
▁freed	-2308
▁miles	-2309
▁attack	-2310
▁teacher	-2311
abor	-2312
▁bird	-2313
▁nine	-2314
▁tend	-2315
▁wish	-2316
▁becomes	-2317
▁putting	-2318
▁walking	-2319
▁suddenly	-2320
iar	-2321
vert	-2322
odies	-2323
▁drive	-2324
▁likely	-2325
▁consider	-2326
▁evidence	-2327
ala	-2328
▁dam	-2329
▁rock	-2330
▁cause	-2331
▁tells	-2332
▁bigger	-2333
▁results	-2334
▁certainly	-2335
▁individuals	-2336
▁199	-2337
▁rid	-2338
▁park	-2339
▁wait	-2340
ishing	-2341
▁micro	-2342
▁designed	-2343
▁particip	-2344
▁ban	-2345
▁code	-2346
▁blind	-2347
▁action	-2348
▁passion	-2349
ips	-2350
oms	-2351
light	-2352
▁cris	-2353
▁died	-2354
▁song	-2355
▁clean	-2356
une	-2357
▁emerg	-2358
▁towards	-2359
fort	-2360
▁pan	-2361
arily	-2362
▁capt	-2363
uly	-2364
apan	-2365
cuss	-2366
▁crazy	-2367
▁waste	-2368
▁anybody	-2369
▁reasons	-2370
▁hospital	-2371
▁conscious	-2372
ext	-2373
▁mis	-2374
▁basic	-2375
▁cloud	-2376
▁japan	-2377
▁moral	-2378
▁sever	-2379
▁computers	-2380
rage	-2381
▁jud	-2382
ously	-2383
▁virt	-2384
▁magic	-2385
▁ready	-2386
▁aware	-2387
▁bacter	-2388
▁notice	-2389
▁college	-2390
▁favorite	-2391
▁drug	-2392
▁prim	-2393
▁report	-2394
▁stress	-2395
▁improve	-2396
▁scientific	-2397
medi	-2398
▁hiv	-2399
antly	-2400
▁lose	-2401
▁print	-2402
▁trial	-2403
▁x	-2404
uit	-2405
▁lived	-2406
▁solar	-2407
▁violence	-2408
ores	-2409
ished	-2410
▁fant	-2411
▁port	-2412
▁rain	-2413
▁citiz	-2414
▁molec	-2415
▁author	-2416
▁introdu	-2417
▁examples	-2418
▁software	-2419
▁apart	-2420
▁encou	-2421
▁starts	-2422
▁taught	-2423
view	-2424
ctors	-2425
▁transl	-2426
▁biggest	-2427
ners	-2428
▁din	-2429
▁pen	-2430
▁onto	-2431
▁square	-2432
▁freedom	-2433
▁several	-2434
▁extraord	-2435
▁eventually	-2436
onse	-2437
▁adm	-2438
▁tom	-2439
▁star	-2440
estern	-2441
▁graph	-2442
▁choose	-2443
▁neighbor	-2444
▁particularly	-2445
▁meant	-2446
▁moved	-2447
▁camera	-2448
▁screen	-2449
▁quality	-2450
ee	-2451
ges	-2452
ude	-2453
▁bank	-2454
▁vacc	-2455
▁minds	-2456
▁faster	-2457
▁forest	-2458
▁context	-2459
▁showing	-2460
▁student	-2461
umb	-2462
▁tv	-2463
▁luck	-2464
▁prison	-2465
izations	-2466
▁content	-2467
▁surprising	-2468
▁communities	-2469
▁brit	-2470
ground	-2471
▁drugs	-2472
▁finan	-2473
▁secret	-2474
▁further	-2475
▁gt	-2476
ring	-2477
▁door	-2478
▁totally	-2479
▁collabor	-2480
▁represent	-2481
▁lt	-2482
▁isl	-2483
urity	-2484
▁fish	-2485
▁worse	-2486
▁region	-2487
▁decisions	-2488
dom	-2489
more	-2490
▁farm	-2491
▁jobs	-2492
▁labor	-2493
ruction	-2494
ims	-2495
nces	-2496
rast	-2497
▁ara	-2498
▁dav	-2499
oming	-2500
▁stick	-2501
▁brains	-2502
▁immedi	-2503
▁village	-2504
▁positive	-2505
▁response	-2506
▁connected	-2507
nal	-2508
▁dad	-2509
▁whe	-2510
▁mathem	-2511
▁threat	-2512
agn	-2513
▁bud	-2514
others	-2515
▁assum	-2516
▁virus	-2517
▁method	-2518
▁strateg	-2519
▁skin	-2520
▁chemical	-2521
come	-2522
ucle	-2523
▁rand	-2524
▁adult	-2525
▁detect	-2526
▁remark	-2527
▁training	-2528
▁watching	-2529
yn	-2530
amm	-2531
▁dom	-2532
▁san	-2533
▁swe	-2534
▁push	-2535
▁studies	-2536
▁eth	-2537
▁fix	-2538
▁pal	-2539
▁afgh	-2540
▁fine	-2541
▁ther	-2542
▁carry	-2543
▁allowed	-2544
▁western	-2545
▁character	-2546
▁including	-2547
cked	-2548
ging	-2549
▁fasc	-2550
▁spir	-2551
▁webs	-2552
▁wants	-2553
▁buildings	-2554
fer	-2555
phone	-2556
verty	-2557
▁mine	-2558
▁artist	-2559
▁international	-2560
ief	-2561
ops	-2562
iger	-2563
ured	-2564
▁ign	-2565
▁mir	-2566
atory	-2567
eties	-2568
▁conc	-2569
▁infect	-2570
▁poverty	-2571
akes	-2572
▁grew	-2573
▁influ	-2574
▁nucle	-2575
▁appear	-2576
▁crisis	-2577
▁mental	-2578
▁decision	-2579
ama	-2580
▁16	-2581
▁sus	-2582
▁john	-2583
▁separ	-2584
▁shown	-2585
▁bodies	-2586
▁return	-2587
▁activity	-2588
▁perspect	-2589
▁position	-2590
▁traditional	-2591
▁hom	-2592
▁fill	-2593
▁repl	-2594
▁wild	-2595
▁speed	-2596
▁christ	-2597
▁doctor	-2598
▁plants	-2599
▁largest	-2600
ech	-2601
how	-2602
soci	-2603
▁deb	-2604
▁movie	-2605
▁trees	-2606
▁service	-2607
▁continue	-2608
▁hop	-2609
▁oxy	-2610
▁syn	-2611
▁clin	-2612
▁cook	-2613
▁earl	-2614
ughter	-2615
▁afghan	-2616
icle	-2617
▁201	-2618
▁den	-2619
▁glass	-2620
▁named	-2621
▁temper	-2622
▁extremely	-2623
ai	-2624
bb	-2625
po	-2626
▁14	-2627
▁clos	-2628
▁mist	-2629
▁pack	-2630
▁vari	-2631
▁wife	-2632
▁accept	-2633
▁imposs	-2634
▁killed	-2635
▁minute	-2636
▁central	-2637
▁discuss	-2638
▁finding	-2639
▁objects	-2640
ued	-2641
▁90	-2642
▁hur	-2643
▁link	-2644
▁ended	-2645
▁income	-2646
▁conditions	-2647
ann	-2648
men	-2649
▁rap	-2650
▁enjo	-2651
istics	-2652
▁corre	-2653
▁lower	-2654
▁talks	-2655
▁truly	-2656
licated	-2657
▁anymore	-2658
▁politics	-2659
▁signific	-2660
▁specific	-2661
▁supposed	-2662
zz	-2663
ros	-2664
idge	-2665
inct	-2666
▁doc	-2667
itten	-2668
▁cold	-2669
▁muse	-2670
▁forms	-2671
▁effort	-2672
▁however	-2673
▁products	-2674
▁listening	-2675
▁organization	-2676
sect	-2677
▁ger	-2678
▁calcul	-2679
▁skills	-2680
▁excited	-2681
▁security	-2682
▁solutions	-2683
▁bom	-2684
▁cat	-2685
▁sal	-2686
eless	-2687
▁vict	-2688
▁cases	-2689
▁david	-2690
ologist	-2691
▁associ	-2692
▁points	-2693
▁source	-2694
▁surger	-2695
▁exciting	-2696
▁scr	-2697
itary	-2698
▁goal	-2699
▁role	-2700
▁allows	-2701
▁employ	-2702
▁fascin	-2703
▁higher	-2704
▁princi	-2705
▁robots	-2706
for	-2707
ped	-2708
cise	-2709
ffic	-2710
nded	-2711
oles	-2712
▁ken	-2713
ulate	-2714
▁above	-2715
▁raise	-2716
▁policy	-2717
▁african	-2718
▁reading	-2719
▁extraordinary	-2720
eth	-2721
erve	-2722
▁ran	-2723
▁arab	-2724
▁kept	-2725
▁sorts	-2726
▁museum	-2727
▁philos	-2728
▁strugg	-2729
▁doctors	-2730
▁usually	-2731
▁impossible	-2732
oid	-2733
rep	-2734
▁alive	-2735
osphere	-2736
▁rights	-2737
▁provide	-2738
▁publish	-2739
▁conversation	-2740
▁late	-2741
▁trib	-2742
▁afford	-2743
▁determ	-2744
▁disapp	-2745
▁weight	-2746
▁machines	-2747
cape	-2748
iest	-2749
▁purp	-2750
▁lands	-2751
▁models	-2752
▁somehow	-2753
▁thousand	-2754
▁financial	-2755
▁successful	-2756
▁13	-2757
here	-2758
cient	-2759
▁trou	-2760
▁smell	-2761
▁neurons	-2762
▁expensive	-2763
50	-2764
ray	-2765
emic	-2766
▁king	-2767
ressed	-2768
▁bunch	-2769
ression	-2770
▁engage	-2771
▁genetic	-2772
▁strange	-2773
▁families	-2774
▁throughout	-2775
▁essentially	-2776
▁fundamental	-2777
oke	-2778
▁ang	-2779
▁cry	-2780
ining	-2781
▁anyway	-2782
▁concer	-2783
▁capital	-2784
▁familiar	-2785
▁straight	-2786
▁teaching	-2787
▁somewhere	-2788
ster	-2789
▁ine	-2790
▁thr	-2791
urban	-2792
▁roll	-2793
▁slight	-2794
▁distrib	-2795
▁humanity	-2796
▁treatment	-2797
ams	-2798
ror	-2799
ube	-2800
▁70	-2801
▁effic	-2802
▁loved	-2803
▁manage	-2804
▁pieces	-2805
▁saving	-2806
▁series	-2807
▁plastic	-2808
▁americans	-2809
▁societies	-2810
fr	-2811
▁sad	-2812
▁sky	-2813
aries	-2814
cules	-2815
▁swim	-2816
▁clearly	-2817
▁explore	-2818
▁critical	-2819
▁17	-2820
▁upon	-2821
▁board	-2822
▁shark	-2823
▁types	-2824
▁larger	-2825
▁colleag	-2826
▁pattern	-2827
▁sym	-2828
▁desp	-2829
▁magn	-2830
▁page	-2831
▁funny	-2832
▁beauty	-2833
▁famous	-2834
▁reflect	-2835
▁patterns	-2836
ffe	-2837
omen	-2838
▁jump	-2839
▁tiss	-2840
▁demon	-2841
▁babies	-2842
▁thanks	-2843
▁respect	-2844
▁seconds	-2845
▁becoming	-2846
▁therefore	-2847
cies	-2848
▁gas	-2849
▁lau	-2850
▁hall	-2851
▁rise	-2852
▁police	-2853
▁random	-2854
▁citizens	-2855
▁effective	-2856
oon	-2857
put	-2858
rael	-2859
▁ann	-2860
ought	-2861
▁coun	-2862
▁hous	-2863
▁site	-2864
▁actual	-2865
▁molecules	-2866
▁recognize	-2867
▁fort	-2868
▁trade	-2869
ustrial	-2870
▁shared	-2871
▁greater	-2872
▁smaller	-2873
▁fantastic	-2874
▁increasing	-2875
▁complicated	-2876
▁perspective	-2877
unk	-2878
▁fra	-2879
ained	-2880
▁drop	-2881
vision	-2882
▁optim	-2883
▁launch	-2884
▁spirit	-2885
▁architecture	-2886
back	-2887
▁tal	-2888
▁heav	-2889
▁quot	-2890
▁corru	-2891
▁store	-2892
▁throw	-2893
▁female	-2894
▁version	-2895
▁standing	-2896
▁engineering	-2897
egr	-2898
▁lat	-2899
▁hero	-2900
▁pros	-2901
▁shap	-2902
▁bread	-2903
▁costs	-2904
▁genes	-2905
▁liber	-2906
▁party	-2907
▁unique	-2908
▁bacteria	-2909
▁demonstr	-2910
▁medicine	-2911
▁painting	-2912
ob	-2913
ike	-2914
▁198	-2915
▁hole	-2916
▁legs	-2917
▁prep	-2918
▁older	-2919
▁contrib	-2920
▁healthy	-2921
▁willing	-2922
▁written	-2923
▁anywhere	-2924
▁discover	-2925
▁unfortun	-2926
ana	-2927
iti	-2928
ulf	-2929
▁et	-2930
amic	-2931
fact	-2932
rene	-2933
▁iran	-2934
uments	-2935
▁forget	-2936
▁levels	-2937
▁nation	-2938
▁achieve	-2939
▁biology	-2940
▁journal	-2941
▁cust	-2942
▁mobile	-2943
▁creativity	-2944
▁electricity	-2945
▁immediately	-2946
▁environmental	-2947
aur	-2948
time	-2949
▁kil	-2950
▁mos	-2951
ently	-2952
▁chair	-2953
▁offic	-2954
▁trick	-2955
▁urban	-2956
itation	-2957
▁democr	-2958
▁electr	-2959
▁comfort	-2960
▁increase	-2961
▁connection	-2962
▁afghanistan	-2963
ees	-2964
▁ben	-2965
▁ver	-2966
▁uses	-2967
▁israel	-2968
▁speech	-2969
▁surgery	-2970
▁website	-2971
▁practice	-2972
▁dangerous	-2973
▁organizations	-2974
uss	-2975
ball	-2976
iced	-2977
▁fit	-2978
▁final	-2979
▁services	-2980
ises	-2981
iven	-2982
▁vul	-2983
acity	-2984
▁card	-2985
▁cele	-2986
▁fold	-2987
▁remind	-2988
▁decades	-2989
▁speaking	-2990
▁production	-2991
▁alg	-2992
▁radio	-2993
▁beings	-2994
▁belief	-2995
▁earlier	-2996
▁mr	-2997
rest	-2998
▁fle	-2999
aging	-3000
iling	-3001
▁forth	-3002
▁celebr	-3003
▁histor	-3004
▁popular	-3005
▁standard	-3006
▁following	-3007
aly	-3008
oty	-3009
pro	-3010
▁ut	-3011
mend	-3012
▁nut	-3013
ables	-3014
▁race	-3015
▁autom	-3016
▁match	-3017
▁track	-3018
▁honest	-3019
atically	-3020
▁television	-3021
aign	-3022
▁dro	-3023
▁sequ	-3024
▁enjoy	-3025
▁spect	-3026
ping	-3027
word	-3028
▁hus	-3029
▁pet	-3030
▁wood	-3031
▁broad	-3032
▁cover	-3033
▁campaign	-3034
▁remarkable	-3035
sequ	-3036
▁harv	-3037
▁none	-3038
▁yell	-3039
▁coffe	-3040
▁mention	-3041
▁waiting	-3042
▁challenges	-3043
▁industrial	-3044
▁21	-3045
▁veh	-3046
itude	-3047
▁apply	-3048
▁diagn	-3049
▁oppos	-3050
▁price	-3051
▁spaces	-3052
▁useful	-3053
▁vulner	-3054
▁massive	-3055
▁emotional	-3056
▁interview	-3057
▁intelligence	-3058
omet	-3059
▁alth	-3060
▁phen	-3061
▁coffee	-3062
▁helped	-3063
▁physic	-3064
▁address	-3065
▁evolved	-3066
▁performance	-3067
▁mix	-3068
▁sor	-3069
▁boys	-3070
▁birds	-3071
▁stars	-3072
▁insect	-3073
▁walked	-3074
ologists	-3075
▁himself	-3076
▁cultural	-3077
▁military	-3078
▁understood	-3079
iet	-3080
▁exh	-3081
▁gold	-3082
▁hell	-3083
▁task	-3084
▁career	-3085
▁invent	-3086
▁sexual	-3087
▁wealth	-3088
▁private	-3089
▁although	-3090
▁president	-3091
igr	-3092
imb	-3093
resh	-3094
▁ira	-3095
▁sam	-3096
▁ten	-3097
▁tor	-3098
ounds	-3099
▁weren	-3100
▁decide	-3101
▁multip	-3102
▁choices	-3103
▁nuclear	-3104
▁physics	-3105
▁surround	-3106
▁condition	-3107
ays	-3108
son	-3109
▁je	-3110
arian	-3111
attle	-3112
ement	-3113
▁mars	-3114
▁email	-3115
▁frank	-3116
▁lines	-3117
▁photo	-3118
▁german	-3119
▁classroom	-3120
▁experiments	-3121
▁neighborhood	-3122
owd	-3123
yle	-3124
▁fac	-3125
iding	-3126
▁tree	-3127
▁dance	-3128
imately	-3129
reprene	-3130
▁creates	-3131
▁phenomen	-3132
uing	-3133
▁town	-3134
▁gradu	-3135
▁whose	-3136
▁worry	-3137
ception	-3138
▁eating	-3139
▁highly	-3140
▁photos	-3141
▁meeting	-3142
▁slightly	-3143
▁direction	-3144
do	-3145
aff	-3146
iate	-3147
ndon	-3148
▁197	-3149
▁wis	-3150
board	-3151
▁zero	-3152
ashion	-3153
▁custom	-3154
▁integr	-3155
▁summer	-3156
▁target	-3157
▁values	-3158
▁facebook	-3159
▁complexity	-3160
▁conference	-3161
ipt	-3162
used	-3163
▁fat	-3164
▁ton	-3165
epend	-3166
▁iraq	-3167
▁scan	-3168
▁select	-3169
iversity	-3170
▁purpose	-3171
▁inspired	-3172
▁networks	-3173
▁transport	-3174
bel	-3175
uted	-3176
▁aid	-3177
▁ord	-3178
▁rom	-3179
▁beat	-3180
▁blog	-3181
▁austr	-3182
▁artists	-3183
▁driving	-3184
▁daughter	-3185
▁identity	-3186
▁entreprene	-3187
▁unfortunately	-3188
imin	-3189
rees	-3190
▁log	-3191
istry	-3192
rench	-3193
▁male	-3194
▁motiv	-3195
▁lights	-3196
▁london	-3197
▁focused	-3198
▁streets	-3199
▁invented	-3200
yr	-3201
▁$	-3202
uct	-3203
ancy	-3204
anda	-3205
band	-3206
isms	-3207
▁inj	-3208
aling	-3209
▁base	-3210
▁cand	-3211
▁gala	-3212
▁term	-3213
▁ahead	-3214
▁displ	-3215
▁drink	-3216
▁enorm	-3217
▁breast	-3218
▁destro	-3219
▁answers	-3220
▁independ	-3221
▁instance	-3222
▁spending	-3223
▁differences	-3224
imp	-3225
the	-3226
▁rule	-3227
▁dying	-3228
▁occur	-3229
lications	-3230
▁mathemat	-3231
▁temperature	-3232
▁laws	-3233
▁moon	-3234
▁poet	-3235
▁teen	-3236
▁analy	-3237
▁slide	-3238
▁greatest	-3239
▁profound	-3240
▁sustainable	-3241
cope	-3242
oper	-3243
▁cru	-3244
▁hey	-3245
ening	-3246
▁shop	-3247
▁river	-3248
▁worst	-3249
▁decade	-3250
▁fellow	-3251
▁mostly	-3252
▁terrible	-3253
▁leadership	-3254
▁24	-3255
cell	-3256
olve	-3257
▁etc	-3258
order	-3259
orrow	-3260
▁gent	-3261
▁mexic	-3262
▁range	-3263
▁survive	-3264
▁trouble	-3265
▁various	-3266
▁scientist	-3267
sc	-3268
anc	-3269
ceed	-3270
orge	-3271
▁500	-3272
▁atm	-3273
▁dog	-3274
apped	-3275
▁afra	-3276
▁shot	-3277
▁weap	-3278
▁check	-3279
▁instr	-3280
▁causes	-3281
▁shares	-3282
▁knowing	-3283
▁traffic	-3284
▁diseases	-3285
▁document	-3286
key	-3287
outh	-3288
wise	-3289
▁mut	-3290
▁fing	-3291
▁symb	-3292
▁laugh	-3293
▁commer	-3294
▁depart	-3295
▁dimens	-3296
▁consequ	-3297
▁foreign	-3298
▁mission	-3299
bert	-3300
▁cla	-3301
▁plat	-3302
atives	-3303
▁catch	-3304
▁pleas	-3305
▁afraid	-3306
▁brings	-3307
▁flying	-3308
▁resist	-3309
▁sharing	-3310
▁philosoph	-3311
▁published	-3312
▁communicate	-3313
la	-3314
iles	-3315
▁dyn	-3316
antic	-3317
▁join	-3318
▁mich	-3319
▁vast	-3320
iation	-3321
▁floor	-3322
▁frame	-3323
▁stren	-3324
▁active	-3325
▁noticed	-3326
▁prevent	-3327
▁washing	-3328
▁capacity	-3329
▁foundation	-3330
gth	-3331
▁eg	-3332
▁nan	-3333
▁tun	-3334
orith	-3335
▁peng	-3336
▁tens	-3337
▁twice	-3338
▁devices	-3339
▁respond	-3340
▁algorith	-3341
▁possibly	-3342
▁institutions	-3343
iers	-3344
itor	-3345
▁amb	-3346
iforn	-3347
▁bang	-3348
▁dram	-3349
▁paid	-3350
▁below	-3351
▁pengu	-3352
▁sorry	-3353
▁members	-3354
▁californ	-3355
▁directly	-3356
▁strength	-3357
▁corruption	-3358
▁experiences	-3359
ec	-3360
fl	-3361
zil	-3362
▁joy	-3363
▁pig	-3364
▁tit	-3365
▁narr	-3366
▁reve	-3367
▁stem	-3368
thetic	-3369
▁chick	-3370
▁surve	-3371
▁indian	-3372
▁nearly	-3373
▁supply	-3374
▁emotion	-3375
▁missing	-3376
▁controll	-3377
ze	-3378
▁ur	-3379
ened	-3380
wide	-3381
▁fro	-3382
▁aids	-3383
▁loss	-3384
▁basis	-3385
▁novel	-3386
▁recon	-3387
▁rough	-3388
▁brazil	-3389
▁cooper	-3390
▁forces	-3391
▁inspir	-3392
▁reduce	-3393
▁tissue	-3394
▁electron	-3395
▁relative	-3396
ky	-3397
load	-3398
▁gun	-3399
▁tax	-3400
▁hang	-3401
▁wide	-3402
▁accord	-3403
▁closer	-3404
▁gentle	-3405
▁micros	-3406
▁unlike	-3407
▁fashion	-3408
▁moments	-3409
▁california	-3410
alia	-3411
izes	-3412
idden	-3413
itted	-3414
▁note	-3415
▁airpl	-3416
▁crowd	-3417
▁magaz	-3418
▁parad	-3419
▁autism	-3420
▁compon	-3421
▁depend	-3422
▁switch	-3423
▁justice	-3424
▁stopped	-3425
▁molecule	-3426
▁produced	-3427
▁communication	-3428
osy	-3429
▁ble	-3430
▁mad	-3431
▁chris	-3432
▁oxygen	-3433
rastruct	-3434
▁hearing	-3435
▁bringing	-3436
▁infrastruct	-3437
ya	-3438
ett	-3439
▁org	-3440
itter	-3441
▁lack	-3442
▁russ	-3443
▁seed	-3444
ission	-3445
▁lunch	-3446
▁deliver	-3447
▁studying	-3448
▁colleagues	-3449
▁opportunities	-3450
iot	-3451
▁gay	-3452
▁mid	-3453
ufact	-3454
▁forg	-3455
▁rare	-3456
▁agree	-3457
▁shift	-3458
▁attract	-3459
▁despite	-3460
▁helping	-3461
▁opposite	-3462
▁programs	-3463
▁governments	-3464
▁consciousness	-3465
rew	-3466
athy	-3467
oses	-3468
▁burn	-3469
▁doub	-3470
▁accur	-3471
▁avoid	-3472
▁feels	-3473
▁volunt	-3474
▁yellow	-3475
▁conserv	-3476
▁correct	-3477
▁mountain	-3478
▁original	-3479
▁religion	-3480
kn	-3481
▁mit	-3482
othes	-3483
▁vote	-3484
▁adapt	-3485
▁invis	-3486
▁metaph	-3487
▁brother	-3488
▁degrees	-3489
▁husband	-3490
ios	-3491
empt	-3492
▁dar	-3493
▁tum	-3494
▁puzz	-3495
icking	-3496
▁brill	-3497
▁faces	-3498
▁wheel	-3499
▁island	-3500
▁passed	-3501
▁played	-3502
▁ancient	-3503
▁addition	-3504
▁manufact	-3505
▁structures	-3506
▁imagination	-3507
▁significant	-3508
▁relationships	-3509
ked	-3510
tle	-3511
▁fab	-3512
▁mas	-3513
▁vot	-3514
stein	-3515
▁acad	-3516
ricult	-3517
▁total	-3518
▁failure	-3519
▁insight	-3520
▁tremend	-3521
▁agricult	-3522
▁password	-3523
▁gar	-3524
▁cogn	-3525
▁lucky	-3526
▁visit	-3527
▁bought	-3528
▁commercial	-3529
▁1.	-3530
vant	-3531
▁bul	-3532
▁appl	-3533
▁hair	-3534
▁sick	-3535
▁fully	-3536
▁intel	-3537
▁newsp	-3538
▁flight	-3539
▁lesson	-3540
▁therap	-3541
▁turning	-3542
▁atmosphere	-3543
▁differently	-3544
ada	-3545
off	-3546
win	-3547
ches	-3548
▁alt	-3549
house	-3550
▁fuel	-3551
▁reco	-3552
▁accom	-3553
▁cheap	-3554
▁embra	-3555
▁mouth	-3556
▁easily	-3557
▁matters	-3558
▁require	-3559
▁argument	-3560
▁benefits	-3561
▁necessary	-3562
▁statistics	-3563
▁importantly	-3564
ibr	-3565
rad	-3566
tend	-3567
▁hyd	-3568
▁bees	-3569
▁core	-3570
▁equal	-3571
▁corner	-3572
▁demand	-3573
▁window	-3574
▁restaur	-3575
▁majority	-3576
leg	-3577
▁196	-3578
▁mel	-3579
▁sug	-3580
riage	-3581
▁heat	-3582
▁mamm	-3583
▁paul	-3584
▁brand	-3585
▁coast	-3586
▁mosqu	-3587
▁broken	-3588
▁consid	-3589
▁grandm	-3590
▁forever	-3591
▁describe	-3592
▁enormous	-3593
▁fighting	-3594
▁background	-3595
lim	-3596
hand	-3597
iber	-3598
based	-3599
icles	-3600
▁diet	-3601
▁rapid	-3602
▁sport	-3603
osystem	-3604
▁advant	-3605
▁batter	-3606
▁wisdom	-3607
ifically	-3608
▁british	-3609
▁emotions	-3610
▁entirely	-3611
▁diversity	-3612
▁fascinating	-3613
ils	-3614
ager	-3615
mark	-3616
apers	-3617
▁gard	-3618
▁trip	-3619
▁shoot	-3620
▁events	-3621
▁french	-3622
▁leading	-3623
▁according	-3624
▁ecosystem	-3625
▁landscape	-3626
▁professor	-3627
▁researchers	-3628
▁responsible	-3629
▁infrastructure	-3630
wor	-3631
zen	-3632
aced	-3633
▁tow	-3634
agers	-3635
anced	-3636
itely	-3637
▁band	-3638
▁bone	-3639
ifying	-3640
▁breath	-3641
▁remain	-3642
▁symbol	-3643
▁voices	-3644
ulations	-3645
▁effects	-3646
▁nations	-3647
▁workers	-3648
▁compared	-3649
▁received	-3650
aria	-3651
bble	-3652
vere	-3653
▁300	-3654
▁bag	-3655
▁egg	-3656
▁hyp	-3657
▁held	-3658
▁mort	-3659
▁rout	-3660
▁crime	-3661
▁grown	-3662
▁motor	-3663
▁prior	-3664
▁shoes	-3665
▁altern	-3666
▁corpor	-3667
▁remote	-3668
af	-3669
roud	-3670
vity	-3671
ysis	-3672
▁saf	-3673
ulous	-3674
▁block	-3675
▁tough	-3676
▁deeply	-3677
▁expand	-3678
▁neuros	-3679
▁designer	-3680
▁suffering	-3681
▁department	-3682
▁amp	-3683
▁fed	-3684
▁reb	-3685
itable	-3686
▁adults	-3687
▁regular	-3688
▁virtual	-3689
▁strategy	-3690
▁invisible	-3691
▁responsibility	-3692
ax	-3693
mon	-3694
ctic	-3695
reci	-3696
▁mur	-3697
▁van	-3698
print	-3699
▁exer	-3700
▁iron	-3701
▁pair	-3702
pected	-3703
▁giant	-3704
▁quant	-3705
▁users	-3706
▁master	-3707
▁reward	-3708
▁seemed	-3709
▁benefit	-3710
▁contact	-3711
▁illness	-3712
▁insects	-3713
▁pressure	-3714
▁creatures	-3715
osh	-3716
uge	-3717
▁ju	-3718
thes	-3719
verse	-3720
▁epid	-3721
▁shel	-3722
▁spot	-3723
▁tast	-3724
▁wear	-3725
▁daily	-3726
▁offer	-3727
▁paint	-3728
▁gotten	-3729
▁drawing	-3730
▁shouldn	-3731
▁brilliant	-3732
▁biological	-3733
▁ultimately	-3734
dp	-3735
hy	-3736
val	-3737
aker	-3738
▁400	-3739
ander	-3740
▁appe	-3741
▁wond	-3742
ipment	-3743
orders	-3744
▁domin	-3745
▁habit	-3746
▁dreams	-3747
▁genome	-3748
▁interp	-3749
▁balance	-3750
▁element	-3751
▁farmers	-3752
▁politic	-3753
▁protein	-3754
▁european	-3755
▁japanese	-3756
▁partners	-3757
▁worldwide	-3758
▁interaction	-3759
hab	-3760
roll	-3761
▁mat	-3762
▁rat	-3763
▁gene	-3764
▁repe	-3765
▁shut	-3766
▁swed	-3767
▁bound	-3768
▁climb	-3769
▁enter	-3770
▁legal	-3771
▁proud	-3772
▁dinner	-3773
▁failed	-3774
▁meters	-3775
▁terror	-3776
▁compare	-3777
▁destroy	-3778
▁illustr	-3779
▁typical	-3780
▁volunte	-3781
▁cognitive	-3782
▁perfectly	-3783
▁collective	-3784
▁tremendous	-3785
cles	-3786
▁fol	-3787
▁gap	-3788
ipped	-3789
water	-3790
▁defe	-3791
encies	-3792
▁cycle	-3793
▁faith	-3794
▁fresh	-3795
▁veget	-3796
▁hidden	-3797
▁thinks	-3798
▁transm	-3799
▁related	-3800
▁billions	-3801
▁magazine	-3802
▁childhood	-3803
▁definition	-3804
edd	-3805
edia	-3806
pped	-3807
rupt	-3808
term	-3809
▁due	-3810
▁gdp	-3811
esome	-3812
▁asia	-3813
▁cred	-3814
▁hate	-3815
▁host	-3816
▁teles	-3817
▁10,000	-3818
▁bridge	-3819
▁convin	-3820
▁double	-3821
▁attempt	-3822
▁concent	-3823
▁experts	-3824
▁managed	-3825
▁replace	-3826
▁metaphor	-3827
▁previous	-3828
▁whenever	-3829
▁discovery	-3830
▁intellect	-3831
▁depression	-3832
▁possibility	-3833
arm	-3834
cons	-3835
▁dry	-3836
▁hun	-3837
▁und	-3838
iable	-3839
▁meat	-3840
▁chann	-3841
▁round	-3842
▁simpl	-3843
▁truck	-3844
▁weird	-3845
connect	-3846
▁raised	-3847
▁versus	-3848
▁artific	-3849
▁keeping	-3850
▁mothers	-3851
▁negative	-3852
▁otherwise	-3853
ulpt	-3854
▁jew	-3855
uries	-3856
▁chur	-3857
▁tour	-3858
▁calls	-3859
▁mouse	-3860
▁stuck	-3861
▁colors	-3862
▁sculpt	-3863
ification	-3864
▁everyday	-3865
▁efficient	-3866
▁equipment	-3867
▁essential	-3868
ypt	-3869
▁ax	-3870
rict	-3871
▁intu	-3872
▁apple	-3873
▁leads	-3874
▁names	-3875
▁surge	-3876
ography	-3877
▁desire	-3878
▁fairly	-3879
▁sector	-3880
▁figured	-3881
▁install	-3882
▁married	-3883
▁concentr	-3884
▁normally	-3885
▁planning	-3886
▁languages	-3887
▁universal	-3888
▁investment	-3889
ius	-3890
cket	-3891
otic	-3892
▁bee	-3893
▁fif	-3894
oking	-3895
▁edge	-3896
▁opin	-3897
▁wire	-3898
apping	-3899
▁antib	-3900
▁categ	-3901
▁helps	-3902
▁quote	-3903
▁easier	-3904
▁sister	-3905
▁appreci	-3906
▁leaving	-3907
▁station	-3908
▁studied	-3909
▁investig	-3910
▁struggle	-3911
▁influence	-3912
▁businesses	-3913
▁democratic	-3914
▁necessarily	-3915
ha	-3916
▁disp	-3917
▁stim	-3918
▁tick	-3919
▁unex	-3920
▁frequ	-3921
▁subst	-3922
▁ladies	-3923
▁letter	-3924
▁notion	-3925
▁origin	-3926
▁awesome	-3927
▁holding	-3928
▁planets	-3929
▁radical	-3930
▁distance	-3931
▁feedback	-3932
▁platform	-3933
▁advantage	-3934
▁increasingly	-3935
cop	-3936
hold	-3937
▁pow	-3938
arter	-3939
atell	-3940
rogen	-3941
▁empt	-3942
▁gain	-3943
▁grad	-3944
▁nutr	-3945
▁egypt	-3946
▁dollar	-3947
▁incent	-3948
▁mexico	-3949
▁transp	-3950
▁diction	-3951
▁limited	-3952
▁watched	-3953
▁accident	-3954
▁creation	-3955
imensional	-3956
ties	-3957
▁odd	-3958
known	-3959
▁ange	-3960
▁bomb	-3961
▁1,000	-3962
▁homes	-3963
▁aspect	-3964
▁astron	-3965
▁desert	-3966
▁houses	-3967
▁leader	-3968
▁losing	-3969
▁invited	-3970
▁precise	-3971
▁followed	-3972
▁economics	-3973
▁entertain	-3974
▁electrical	-3975
throp	-3976
▁harm	-3977
elling	-3978
▁argue	-3979
▁moves	-3980
▁prize	-3981
▁damage	-3982
▁expert	-3983
▁satell	-3984
▁succeed	-3985
▁vaccine	-3986
▁marriage	-3987
▁separate	-3988
▁seriously	-3989
anes	-3990
▁intr	-3991
▁click	-3992
▁facts	-3993
▁battle	-3994
▁bright	-3995
▁opened	-3996
▁twitter	-3997
▁surprise	-3998
▁surprised	-3999
dimensional	-4000
▁constantly	-4001
▁comfortable	-4002
irt	-4003
lin	-4004
▁1,	-4005
▁150	-4006
▁sen	-4007
anted	-4008
▁disc	-4009
▁ship	-4010
ctions	-4011
ipping	-4012
▁liked	-4013
▁rural	-4014
▁sugar	-4015
entally	-4016
▁begins	-4017
▁commit	-4018
▁counter	-4019
▁malaria	-4020
▁markets	-4021
▁prototy	-4022
▁weapons	-4023
▁wearing	-4024
ibilities	-4025
▁elements	-4026
▁finished	-4027
▁australia	-4028
▁associated	-4029
▁competition	-4030
▁experienced	-4031
ami	-4032
ara	-4033
omy	-4034
pid	-4035
▁mc	-4036
ears	-4037
mber	-4038
onym	-4039
▁jan	-4040
▁mer	-4041
essed	-4042
ortex	-4043
▁hack	-4044
▁soph	-4045
▁aging	-4046
issions	-4047
▁degree	-4048
▁gather	-4049
▁organs	-4050
▁shapes	-4051
▁capable	-4052
▁killing	-4053
▁letters	-4054
▁airplane	-4055
▁believed	-4056
▁resource	-4057
▁survival	-4058
▁currently	-4059
▁hopefully	-4060
▁washington	-4061
emy	-4062
▁ug	-4063
▁ein	-4064
celer	-4065
▁horr	-4066
▁purs	-4067
▁brown	-4068
▁franc	-4069
▁kenya	-4070
▁fourth	-4071
▁george	-4072
▁highest	-4073
▁sending	-4074
▁einstein	-4075
▁multiple	-4076
▁described	-4077
▁engineers	-4078
