<unk>	0
<s>	0
</s>	0
▁t	-0
ng	-1
▁c	-2
▁đ	-3
▁n	-4
▁v	-5
▁th	-6
▁l	-7
▁m	-8
▁ch	-9
▁b	-10
▁nh	-11
▁h	-12
▁,	-13
▁.	-14
▁k	-15
▁s	-16
▁tr	-17
nh	-18
▁kh	-19
▁và	-20
▁g	-21
▁ng	-22
▁là	-23
ôi	-24
▁tôi	-25
▁r	-26
▁p	-27
▁d	-28
ông	-29
▁ph	-30
ác	-31
ột	-32
qu	-33
▁một	-34
▁có	-35
▁chú	-36
▁gi	-37
▁chúng	-38
ên	-39
iệ	-40
ời	-41
ững	-42
▁những	-43
ới	-44
▁củ	-45
▁của	-46
iế	-47
ất	-48
▁các	-49
ạn	-50
▁nó	-51
▁ta	-52
▁qu	-53
▁không	-54
▁nà	-55
▁đó	-56
iề	-57
▁bạn	-58
ượ	-59
ong	-60
▁x	-61
▁như	-62
ười	-63
▁người	-64
iều	-65
▁trong	-66
ại	-67
▁ngh	-68
▁thể	-69
▁họ	-70
ược	-71
uy	-72
▁này	-73
▁đã	-74
▁được	-75
ây	-76
▁&	-77
ot	-78
ình	-79
▁với	-80
ấy	-81
▁cho	-82
quot	-83
▁sự	-84
an	-85
▁ra	-86
ay	-87
▁làm	-88
▁mà	-89
ần	-90
ải	-91
▁ở	-92
ang	-93
▁để	-94
▁điều	-95
iên	-96
▁cả	-97
ằng	-98
ực	-99
▁về	-100
▁sẽ	-101
▁thế	-102
▁khi	-103
▁ho	-104
ái	-105
ống	-106
ơn	-107
ân	-108
anh	-109
ật	-110
iết	-111
iể	-112
ầu	-113
on	-114
ướ	-115
ch	-116
▁từ	-117
ến	-118
ành	-119
▁đây	-120
ai	-121
▁nói	-122
▁nhưng	-123
inh	-124
ao	-125
▁nă	-126
ết	-127
iện	-128
ức	-129
▁1	-130
▁đến	-131
uố	-132
▁phải	-133
▁?	-134
ính	-135
▁vào	-136
iệc	-137
▁vì	-138
ước	-139
ườ	-140
▁việc	-141
▁rằng	-142
▁gì	-143
▁đang	-144
▁độ	-145
ường	-146
àn	-147
au	-148
in	-149
▁rất	-150
▁lại	-151
ản	-152
▁nghĩ	-153
▁thấy	-154
ận	-155
âu	-156
▁cách	-157
▁hơn	-158
▁nhiều	-159
▁thực	-160
ùng	-161
ươ	-162
▁đầu	-163
ài	-164
▁khác	-165
▁con	-166
ậy	-167
▁chỉ	-168
ương	-169
iến	-170
▁cái	-171
▁học	-172
▁công	-173
▁trên	-174
▁-	-175
ối	-176
▁vậy	-177
ạo	-178
ọi	-179
ổi	-180
ếu	-181
▁nào	-182
▁biết	-183
▁chuy	-184
▁đề	-185
▁năm	-186
▁thứ	-187
ung	-188
át	-189
àng	-190
iệu	-191
ũng	-192
▁đi	-193
uốn	-194
▁nếu	-195
ơi	-196
▁thành	-197
▁dụ	-198
ắt	-199
▁cũng	-200
▁:	-201
▁nhà	-202
ộc	-203
▁số	-204
▁to	-205
▁--	-206
áng	-207
ích	-208
▁kho	-209
uộc	-210
▁bị	-211
▁quan	-212
em	-213
▁nên	-214
▁muốn	-215
ồi	-216
ập	-217
ăn	-218
ấn	-219
▁anh	-220
eo	-221
úc	-222
ởi	-223
▁lo	-224
▁mình	-225
▁tại	-226
▁chính	-227
▁nhất	-228
ữa	-229
▁tạo	-230
▁giờ	-231
▁động	-232
án	-233
ưở	-234
ưởng	-235
▁giới	-236
ặt	-237
▁ông	-238
▁hiện	-239
▁mọi	-240
▁bởi	-241
▁tất	-242
▁hình	-243
òn	-244
▁lớ	-245
ền	-246
▁tiế	-247
ày	-248
ắc	-249
ưa	-250
êu	-251
ỏi	-252
▁cảm	-253
iểu	-254
ện	-255
▁thu	-256
▁hay	-257
▁sống	-258
▁sau	-259
▁cuộc	-260
âm	-261
er	-262
▁nhận	-263
ượng	-264
▁thật	-265
am	-266
▁ý	-267
▁quy	-268
ìn	-269
▁tố	-270
ứng	-271
▁cần	-272
▁2	-273
▁tự	-274
▁còn	-275
▁thì	-276
ặc	-277
ánh	-278
▁đị	-279
▁theo	-280
áo	-281
ôn	-282
00	-283
ội	-284
▁câu	-285
▁đồ	-286
▁bắt	-287
▁nhìn	-288
ọng	-289
en	-290
▁ấy	-291
òng	-292
▁tới	-293
▁bằng	-294
▁y	-295
▁cùng	-296
▁lớn	-297
ẫn	-298
▁bản	-299
iểm	-300
▁ngày	-301
▁do	-302
▁cứ	-303
▁tế	-304
▁sao	-305
▁tin	-306
▁thời	-307
▁dụng	-308
▁bộ	-309
▁lên	-310
▁cơ	-311
▁chuyện	-312
▁trước	-313
▁nhân	-314
▁qua	-315
ảng	-316
▁trở	-317
▁sinh	-318
ar	-319
iệm	-320
▁phần	-321
ỗi	-322
▁nước	-323
▁năng	-324
▁sử	-325
▁lu	-326
▁phát	-327
ạt	-328
▁ả	-329
ục	-330
▁thay	-331
▁vấn	-332
ìm	-333
▁toàn	-334
▁đổi	-335
▁dự	-336
ia	-337
▁thông	-338
iệt	-339
▁nơi	-340
iển	-341
▁gia	-342
áy	-343
▁di	-344
▁mới	-345
▁tìm	-346
▁nhau	-347
▁trường	-348
ốc	-349
▁xu	-350
▁hã	-351
▁hệ	-352
▁định	-353
▁nhiên	-354
▁kết	-355
▁tính	-356
▁tốt	-357
▁tuy	-358
▁cô	-359
▁tưởng	-360
▁mạ	-361
▁tu	-362
▁lý	-363
▁trình	-364
▁rồi	-365
▁hàng	-366
▁vật	-367
ấu	-368
ăng	-369
ấp	-370
ảy	-371
ảo	-372
▁hỏi	-373
▁liệu	-374
▁máy	-375
▁ai	-376
▁mặt	-377
ợp	-378
▁ảnh	-379
▁hợp	-380
ạc	-381
im	-382
ách	-383
▁tiếp	-384
▁kinh	-385
ển	-386
áp	-387
▁hai	-388
▁hành	-389
▁hãy	-390
ắn	-391
▁vị	-392
▁hội	-393
▁chiế	-394
▁nữa	-395
▁thiết	-396
▁hoá	-397
▁gian	-398
▁xem	-399
▁thức	-400
▁trung	-401
▁bà	-402
▁thích	-403
▁trọng	-404
▁đồng	-405
▁giải	-406
ễn	-407
ồn	-408
▁trẻ	-409
▁vài	-410
iêu	-411
ệnh	-412
▁đối	-413
▁bất	-414
▁đo	-415
▁lượng	-416
▁thường	-417
▁giống	-418
ắng	-419
▁lần	-420
▁đều	-421
▁tiên	-422
▁loại	-423
▁quá	-424
▁sáng	-425
▁bao	-426
▁nay	-427
▁hiểu	-428
▁tâm	-429
▁3	-430
al	-431
▁bệnh	-432
▁thống	-433
▁nghệ	-434
▁cứu	-435
ộng	-436
▁ngo	-437
ịch	-438
úng	-439
▁điểm	-440
▁vi	-441
▁nghĩa	-442
▁viên	-443
êm	-444
ám	-445
ệt	-446
▁đại	-447
▁gọi	-448
iền	-449
▁tương	-450
▁giả	-451
▁nhỏ	-452
▁quốc	-453
▁hoàn	-454
▁hoặc	-455
▁lúc	-456
▁đưa	-457
▁mỗi	-458
▁tác	-459
▁đường	-460
▁quả	-461
▁nghiệm	-462
▁bây	-463
▁vẫn	-464
▁chiếc	-465
▁nguy	-466
▁bên	-467
or	-468
▁xảy	-469
▁thuật	-470
▁dùng	-471
▁dân	-472
▁biệt	-473
▁đất	-474
▁tổ	-475
▁truy	-476
▁em	-477
▁từng	-478
▁khoảng	-479
ẳng	-480
▁nghe	-481
ẩn	-482
▁chuyển	-483
▁diễn	-484
ọn	-485
▁tuyệt	-486
ão	-487
▁triển	-488
▁đúng	-489
iệp	-490
▁cố	-491
▁quyết	-492
▁cao	-493
▁ăn	-494
▁dạ	-495
▁giáo	-496
▁trị	-497
▁phụ	-498
▁chất	-499
ừng	-500
▁cầu	-501
▁khu	-502
úp	-503
▁kế	-504
uối	-505
▁liên	-506
▁chủ	-507
es	-508
el	-509
▁lực	-510
▁lời	-511
▁bảo	-512
▁tiến	-513
ép	-514
óng	-515
▁ơn	-516
ầm	-517
ứa	-518
▁giá	-519
▁phòng	-520
ăm	-521
▁chưa	-522
út	-523
▁ngay	-524
▁nghiên	-525
▁nữ	-526
ắp	-527
ẩm	-528
▁giúp	-529
▁hết	-530
ợi	-531
▁tình	-532
▁phí	-533
▁đơn	-534
▁xuất	-535
▁xe	-536
▁phương	-537
▁điện	-538
▁bình	-539
▁w	-540
ướng	-541
os	-542
▁não	-543
▁phân	-544
ưới	-545
▁tranh	-546
▁tiếng	-547
▁khó	-548
▁bài	-549
▁truyền	-550
▁mang	-551
▁tuổi	-552
▁tập	-553
▁j	-554
▁kỳ	-555
▁tay	-556
▁cuối	-557
▁đặt	-558
▁khoa	-559
▁tho	-560
▁tiền	-561
▁tượng	-562
ậu	-563
▁sản	-564
▁pháp	-565
▁biến	-566
▁so	-567
▁gần	-568
▁giữa	-569
ít	-570
▁khả	-571
ét	-572
▁yêu	-573
▁trả	-574
▁lấy	-575
▁ba	-576
▁thú	-577
▁bé	-578
▁chiến	-579
ạnh	-580
is	-581
▁cá	-582
et	-583
▁bỏ	-584
▁chu	-585
▁bu	-586
ặp	-587
▁a	-588
▁hoạt	-589
óc	-590
▁thị	-591
ửa	-592
▁xã	-593
▁đáng	-594
▁sách	-595
▁chí	-596
▁mỹ	-597
▁kể	-598
▁5	-599
▁phẩm	-600
ấm	-601
▁hiệu	-602
▁chơi	-603
▁gh	-604
▁sức	-605
▁bức	-606
▁mất	-607
▁thân	-608
▁f	-609
▁đời	-610
ọc	-611
▁đấy	-612
▁ngoài	-613
▁loài	-614
▁minh	-615
ẫu	-616
▁ít	-617
▁tên	-618
▁mô	-619
▁tài	-620
ic	-621
ed	-622
▁âm	-623
▁4	-624
▁cộng	-625
▁nghiệp	-626
▁lập	-627
▁mạnh	-628
▁khí	-629
▁luôn	-630
▁dẫn	-631
óm	-632
ừa	-633
▁thử	-634
▁văn	-635
▁xây	-636
▁tinh	-637
at	-638
ậm	-639
▁bố	-640
▁trí	-641
▁tiêu	-642
▁ví	-643
▁vô	-644
▁dựng	-645
▁mẹ	-646
▁chứng	-647
▁cụ	-648
▁tử	-649
▁phố	-650
▁nguyên	-651
▁nhạc	-652
▁hướng	-653
uyết	-654
▁viết	-655
▁đâu	-656
▁kiến	-657
ào	-658
ôm	-659
▁tư	-660
▁đặc	-661
ầy	-662
▁trái	-663
it	-664
il	-665
ap	-666
▁vời	-667
▁đứa	-668
▁chọn	-669
▁giản	-670
▁chức	-671
▁chế	-672
▁ứng	-673
▁quyền	-674
▁bào	-675
▁suy	-676
▁chết	-677
ạm	-678
▁mạng	-679
▁nền	-680
▁ngu	-681
▁o	-682
▁đạo	-683
▁triệu	-684
▁vụ	-685
▁cấp	-686
▁màu	-687
iếm	-688
ạp	-689
▁sĩ	-690
▁thần	-691
▁tăng	-692
▁lẽ	-693
▁tháng	-694
ẹp	-695
ạch	-696
▁dù	-697
▁phá	-698
▁cực	-699
▁khỏi	-700
▁dưới	-701
▁đánh	-702
▁khá	-703
▁gặp	-704
ắm	-705
as	-706
▁phi	-707
▁xin	-708
▁hôm	-709
▁chẳng	-710
▁xuống	-711
▁chắc	-712
▁chút	-713
▁thêm	-714
▁mu	-715
▁rõ	-716
▁nhóm	-717
▁dịch	-718
▁dữ	-719
▁gắng	-720
âng	-721
▁phép	-722
▁quanh	-723
▁quay	-724
▁xác	-725
▁mở	-726
▁án	-727
▁bay	-728
▁..	-729
▁khiến	-730
▁10	-731
▁mức	-732
▁trò	-733
▁%	-734
000	-735
▁vực	-736
▁thuyết	-737
▁tham	-738
▁chia	-739
▁nhanh	-740
▁dạng	-741
▁duy	-742
▁đàn	-743
▁nguồn	-744
▁vùng	-745
ồng	-746
▁cảnh	-747
▁báo	-748
▁gây	-749
▁đôi	-750
▁vọng	-751
▁châu	-752
▁càng	-753
▁chị	-754
▁giác	-755
▁thậm	-756
▁trang	-757
▁dễ	-758
▁phía	-759
▁tục	-760
▁kì	-761
▁đẹp	-762
iê	-763
▁vũ	-764
▁cây	-765
▁sát	-766
▁đoạn	-767
▁đủ	-768
▁xa	-769
▁biểu	-770
▁nhớ	-771
▁in	-772
▁vu	-773
▁19	-774
áu	-775
▁u	-776
▁20	-777
ol	-778
▁phim	-779
iêng	-780
ưu	-781
▁hưởng	-782
▁kiểm	-783
▁thương	-784
▁...	-785
▁vòng	-786
▁phản	-787
▁dài	-788
▁hồi	-789
and	-790
▁luận	-791
ter	-792
▁ngữ	-793
ạy	-794
▁cậu	-795
▁trời	-796
ủng	-797
▁kia	-798
▁giảm	-799
▁dục	-800
▁thôi	-801
uốc	-802
▁ty	-803
▁chân	-804
▁bước	-805
▁vừa	-806
▁lợi	-807
▁hu	-808
ằm	-809
▁đầy	-810
▁kiếm	-811
▁đô	-812
▁chi	-813
▁thuốc	-814
▁thư	-815
▁tích	-816
▁mục	-817
apos	-818
▁lai	-819
▁trăm	-820
▁hộ	-821
▁hầu	-822
▁giao	-823
▁toán	-824
le	-825
▁6	-826
ựa	-827
▁tỉ	-828
▁môi	-829
▁lệ	-830
ưỡ	-831
▁đình	-832
iếu	-833
▁ro	-834
▁hạn	-835
▁vâng	-836
▁địa	-837
▁sâu	-838
▁i	-839
▁;	-840
▁co	-841
▁mã	-842
▁giữ	-843
▁diện	-844
▁phục	-845
▁trải	-846
▁thanh	-847
▁tồn	-848
▁sai	-849
ra	-850
▁tạp	-851
▁luật	-852
ụp	-853
iềm	-854
▁thí	-855
▁nối	-856
▁lòng	-857
▁lã	-858
▁đoán	-859
▁riêng	-860
▁thuộc	-861
▁dành	-862
uốt	-863
▁căn	-864
▁tối	-865
▁vẻ	-866
▁rộng	-867
▁dạy	-868
▁lịch	-869
▁đứng	-870
▁mắt	-871
▁đạt	-872
▁sợ	-873
▁vệ	-874
▁nổi	-875
▁phủ	-876
▁nghi	-877
▁kỹ	-878
▁mẫu	-879
▁xung	-880
▁thúc	-881
▁trông	-882
àu	-883
▁ánh	-884
▁thái	-885
▁ấn	-886
▁bàn	-887
▁đọc	-888
ac	-889
▁trụ	-890
▁chương	-891
▁lớp	-892
▁la	-893
▁cuốn	-894
▁kỷ	-895
▁chạy	-896
▁sẻ	-897
▁yếu	-898
▁mù	-899
▁!	-900
ặng	-901
▁mối	-902
▁ngồi	-903
us	-904
▁tiết	-905
▁gái	-906
▁khắp	-907
▁phút	-908
▁vui	-909
▁ted	-910
▁7	-911
▁khoẻ	-912
▁suốt	-913
▁thiên	-914
▁ngôn	-915
▁buổi	-916
▁trợ	-917
▁biển	-918
▁da	-919
▁sư	-920
ạng	-921
▁kiểu	-922
▁chắn	-923
▁9	-924
▁an	-925
ượt	-926
▁kiện	-927
eb	-928
ew	-929
▁8	-930
▁mua	-931
▁chung	-932
▁đông	-933
▁trúc	-934
▁ké	-935
▁nam	-936
ad	-937
▁hoa	-938
▁doanh	-939
id	-940
▁tuần	-941
▁sắc	-942
ro	-943
▁sở	-944
▁vận	-945
▁cửa	-946
▁viện	-947
--	-948
▁cánh	-949
▁xét	-950
▁khám	-951
▁ngạc	-952
▁bán	-953
▁xúc	-954
▁st	-955
▁lâu	-956
èo	-957
▁đa	-958
▁ngôi	-959
▁ban	-960
▁cấu	-961
▁ràng	-962
▁nhiệm	-963
▁hiểm	-964
▁thoại	-965
▁mặc	-966
▁chụp	-967
▁kích	-968
▁hoà	-969
▁phức	-970
▁200	-971
▁quý	-972
▁nằm	-973
▁bóng	-974
▁bác	-975
▁nhập	-976
ing	-977
▁băng	-978
▁chuyên	-979
▁e	-980
ĩnh	-981
ưỡng	-982
▁cung	-983
▁ngành	-984
▁hy	-985
▁độc	-986
▁kẻ	-987
▁chỗ	-988
▁chứ	-989
▁cạnh	-990
▁hạnh	-991
oo	-992
ếp	-993
ữu	-994
▁hữu	-995
▁trưởng	-996
▁đức	-997
▁khủng	-998
▁thập	-999
▁tra	-1000
▁vẽ	-1001
▁tổng	-1002
ảm	-1003
ỏng	-1004
▁su	-1005
▁tấm	-1006
▁tim	-1007
▁ghi	-1008
ẵn	-1009
▁chuẩn	-1010
▁phúc	-1011
▁hi	-1012
▁tệ	-1013
▁tức	-1014
▁xanh	-1015
ốt	-1016
▁ích	-1017
▁chịu	-1018
▁sẵn	-1019
ẩy	-1020
▁thiếu	-1021
▁sắp	-1022
ửi	-1023
▁hề	-1024
▁lắng	-1025
▁hơi	-1026
▁al	-1027
▁tái	-1028
ảnh	-1029
▁hoạ	-1030
▁nhiêu	-1031
▁phạm	-1032
▁dựa	-1033
▁tây	-1034
ộn	-1035
▁áp	-1036
▁khăn	-1037
▁chống	-1038
▁đau	-1039
▁mong	-1040
úi	-1041
▁may	-1042
▁thất	-1043
▁bánh	-1044
▁niệm	-1045
▁lạc	-1046
▁mi	-1047
▁cha	-1048
▁lạ	-1049
▁trai	-1050
▁toà	-1051
ón	-1052
▁dung	-1053
▁đóng	-1054
uôi	-1055
▁xử	-1056
▁cải	-1057
▁nội	-1058
▁lựa	-1059
▁đội	-1060
▁hạt	-1061
▁đột	-1062
▁ẩn	-1063
▁tỷ	-1064
uyên	-1065
▁nhi	-1066
▁trực	-1067
▁cổ	-1068
▁gửi	-1069
▁30	-1070
▁tầm	-1071
▁hậu	-1072
▁mật	-1073
▁new	-1074
▁vượt	-1075
om	-1076
ur	-1077
ưng	-1078
▁chăm	-1079
▁khắc	-1080
▁khổ	-1081
▁xấu	-1082
▁dương	-1083
▁nhu	-1084
▁ngoại	-1085
▁dần	-1086
▁danh	-1087
▁hứng	-1088
▁lưu	-1089
▁chiều	-1090
▁kính	-1091
▁nhiệt	-1092
▁dầu	-1093
▁niềm	-1094
▁thiện	-1095
ốn	-1096
▁trạng	-1097
▁ngược	-1098
#9	-1099
▁tí	-1100
▁&#9	-1101
▁lãnh	-1102
▁ô	-1103
▁100	-1104
▁dấu	-1105
▁sang	-1106
▁tội	-1107
▁nhiễ	-1108
▁thủ	-1109
▁ung	-1110
▁ước	-1111
▁nạn	-1112
▁15	-1113
▁nghèo	-1114
▁đấu	-1115
net	-1116
▁chữ	-1117
▁nỗi	-1118
▁50	-1119
▁thách	-1120
▁cận	-1121
▁ổ	-1122
▁đẩy	-1123
▁xo	-1124
▁khách	-1125
▁chữa	-1126
▁ngủ	-1127
▁đen	-1128
▁kéo	-1129
ồm	-1130
ri	-1131
▁rob	-1132
▁tắc	-1133
▁nhờ	-1134
▁gen	-1135
▁nửa	-1136
▁quân	-1137
▁nuôi	-1138
▁quản	-1139
ãi	-1140
▁lí	-1141
th	-1142
▁giấy	-1143
▁tiện	-1144
li	-1145
▁bại	-1146
ist	-1147
▁lĩnh	-1148
▁lỗi	-1149
▁khối	-1150
▁cử	-1151
▁bắc	-1152
▁tốc	-1153
▁inter	-1154
ẩu	-1155
ran	-1156
▁dây	-1157
▁nhiễm	-1158
▁cắt	-1159
▁hát	-1160
▁soát	-1161
▁khiển	-1162
ỉnh	-1163
▁hoạch	-1164
▁mắc	-1165
▁đu	-1166
▁lan	-1167
lo	-1168
▁tả	-1169
▁gồm	-1170
▁mar	-1171
▁quen	-1172
▁đừng	-1173
õi	-1174
▁ti	-1175
▁sóc	-1176
▁gó	-1177
▁cười	-1178
▁giết	-1179
▁mơ	-1180
▁bốn	-1181
▁hại	-1182
▁xếp	-1183
▁lái	-1184
▁thẳng	-1185
▁đá	-1186
▁web	-1187
▁đích	-1188
▁phóng	-1189
▁internet	-1190
▁mê	-1191
▁bầu	-1192
▁thi	-1193
▁đêm	-1194
▁chiếu	-1195
▁điển	-1196
▁hỗ	-1197
▁nhật	-1198
▁phong	-1199
▁dòng	-1200
▁khán	-1201
▁lưới	-1202
▁thấp	-1203
gh	-1204
▁ca	-1205
▁bày	-1206
▁khai	-1207
▁ngắn	-1208
▁cập	-1209
▁gấp	-1210
▁tàu	-1211
ph	-1212
▁cư	-1213
▁giai	-1214
▁rối	-1215
▁dàng	-1216
re	-1217
▁gốc	-1218
▁chúa	-1219
▁niên	-1220
▁bí	-1221
▁hồ	-1222
▁sàng	-1223
▁nông	-1224
ard	-1225
▁giây	-1226
▁ngân	-1227
▁chấp	-1228
▁ngờ	-1229
▁siêu	-1230
▁kỉ	-1231
▁đổ	-1232
ah	-1233
▁vai	-1234
▁lắm	-1235
▁đem	-1236
▁chuyến	-1237
▁trừ	-1238
ặn	-1239
▁cáo	-1240
▁tận	-1241
▁/	-1242
▁tôn	-1243
▁đỡ	-1244
▁trách	-1245
▁cám	-1246
un	-1247
▁sân	-1248
▁12	-1249
▁cân	-1250
▁đợi	-1251
▁ảo	-1252
▁phẫu	-1253
▁nghị	-1254
▁nhảy	-1255
▁xuyên	-1256
▁bạo	-1257
▁gắn	-1258
▁chim	-1259
èn	-1260
▁cam	-1261
▁hài	-1262
▁thụ	-1263
▁dừng	-1264
ầng	-1265
▁ngàn	-1266
ton	-1267
▁jo	-1268
▁ký	-1269
▁âu	-1270
deo	-1271
▁kĩ	-1272
▁màn	-1273
▁tầng	-1274
▁video	-1275
ey	-1276
▁thơ	-1277
▁cháu	-1278
▁lao	-1279
▁hà	-1280
▁đỏ	-1281
ork	-1282
▁sh	-1283
▁phổ	-1284
▁tải	-1285
▁đảm	-1286
▁khởi	-1287
ck	-1288
▁tù	-1289
▁du	-1290
,000	-1291
▁hấp	-1292
▁chỉnh	-1293
▁góc	-1294
ine	-1295
▁mạch	-1296
▁nhắc	-1297
uyện	-1298
▁bang	-1299
▁rừng	-1300
▁dĩ	-1301
▁hộp	-1302
▁mùa	-1303
▁khái	-1304
▁hút	-1305
▁chuột	-1306
ót	-1307
ẳn	-1308
▁mấy	-1309
▁thải	-1310
ag	-1311
▁khuôn	-1312
▁món	-1313
▁ngăn	-1314
▁nghiêm	-1315
iếp	-1316
▁lá	-1317
▁can	-1318
▁hẳn	-1319
▁luyện	-1320
▁kê	-1321
▁ổn	-1322
▁đám	-1323
▁york	-1324
▁già	-1325
▁coi	-1326
▁tai	-1327
▁robot	-1328
▁ar	-1329
▁tín	-1330
▁phận	-1331
▁giàu	-1332
▁tấn	-1333
▁thắng	-1334
ềm	-1335
▁môn	-1336
▁đảo	-1337
▁huỷ	-1338
▁giọng	-1339
▁tuyến	-1340
▁chứa	-1341
▁liệt	-1342
▁18	-1343
son	-1344
▁quyển	-1345
▁am	-1346
▁nặng	-1347
▁hạ	-1348
òi	-1349
▁vân	-1350
▁sóng	-1351
▁mềm	-1352
▁dậy	-1353
▁chủng	-1354
ill	-1355
▁chờ	-1356
▁phù	-1357
▁ống	-1358
▁trùng	-1359
▁trao	-1360
▁máu	-1361
▁buộc	-1362
▁40	-1363
▁chóng	-1364
▁thảo	-1365
ịp	-1366
▁sơ	-1367
▁nóng	-1368
.000	-1369
▁điên	-1370
▁bi	-1371
▁cũ	-1372
▁kim	-1373
▁uống	-1374
ọt	-1375
▁ad	-1376
▁linh	-1377
▁buồn	-1378
▁ồ	-1379
▁rời	-1380
▁thiệu	-1381
▁dưỡng	-1382
ab	-1383
▁tồi	-1384
ein	-1385
▁dõi	-1386
▁miễn	-1387
▁mẽ	-1388
▁car	-1389
▁hãi	-1390
▁loạn	-1391
▁tảng	-1392
▁tường	-1393
▁lộ	-1394
▁sửa	-1395
ak	-1396
▁lầm	-1397
▁tránh	-1398
▁trắng	-1399
▁thưởng	-1400
▁mắn	-1401
▁đáp	-1402
▁quảng	-1403
▁đương	-1404
▁bảng	-1405
▁vững	-1406
▁chàng	-1407
ev	-1408
▁lạnh	-1409
▁25	-1410
▁đào	-1411
ấc	-1412
▁cu	-1413
▁cơn	-1414
ow	-1415
▁khoản	-1416
op	-1417
▁đèn	-1418
ex	-1419
▁tờ	-1420
▁góp	-1421
▁ok	-1422
▁mái	-1423
la	-1424
▁đói	-1425
▁khổng	-1426
st	-1427
▁áo	-1428
▁mảnh	-1429
▁lồ	-1430
▁tổn	-1431
▁tiểu	-1432
▁núi	-1433
ớm	-1434
▁đỉnh	-1435
▁lẫn	-1436
▁tốn	-1437
▁tộc	-1438
▁dường	-1439
▁trồng	-1440
▁quỹ	-1441
▁quên	-1442
▁phỏng	-1443
▁diệu	-1444
▁hiển	-1445
▁trận	-1446
ord	-1447
▁hảo	-1448
▁giỏi	-1449
▁à	-1450
▁bề	-1451
▁quần	-1452
▁mời	-1453
▁ủng	-1454
▁vàng	-1455
oi	-1456
▁ma	-1457
▁pr	-1458
▁trì	-1459
▁khuẩn	-1460
▁cầm	-1461
▁rơi	-1462
▁vợ	-1463
▁mãi	-1464
istan	-1465
▁chấm	-1466
ent	-1467
▁nghìn	-1468
▁cỡ	-1469
▁bật	-1470
▁chạm	-1471
▁phấn	-1472
▁tiềm	-1473
▁lương	-1474
ut	-1475
▁kí	-1476
▁xương	-1477
man	-1478
ie	-1479
▁bền	-1480
▁bữa	-1481
▁huy	-1482
▁sánh	-1483
▁chó	-1484
▁hôn	-1485
▁nghỉ	-1486
▁nổ	-1487
▁goo	-1488
▁khoá	-1489
io	-1490
▁vốn	-1491
▁ong	-1492
▁chiếm	-1493
▁chồng	-1494
▁khẩu	-1495
▁hổ	-1496
▁lửa	-1497
▁biên	-1498
▁tách	-1499
▁ngừng	-1500
▁gió	-1501
▁điệu	-1502
▁khích	-1503
▁làng	-1504
▁z	-1505
▁ghế	-1506
▁nắm	-1507
▁thịt	-1508
▁11	-1509
▁vĩ	-1510
▁sáu	-1511
▁phối	-1512
▁rút	-1513
▁sớm	-1514
ặm	-1515
▁vỡ	-1516
▁hào	-1517
▁đằng	-1518
▁hoảng	-1519
▁sót	-1520
1;	-1521
▁goog	-1522
▁&#91;	-1523
▁chuỗi	-1524
▁khuy	-1525
▁mũ	-1526
3;	-1527
ig	-1528
▁&#93;	-1529
▁chảy	-1530
▁giấc	-1531
▁sạch	-1532
▁chào	-1533
▁kịch	-1534
▁thoát	-1535
ly	-1536
▁trại	-1537
▁80	-1538
▁bọn	-1539
▁loạt	-1540
▁google	-1541
▁khứ	-1542
▁lối	-1543
▁suất	-1544
▁tắt	-1545
▁nghề	-1546
▁chậm	-1547
hn	-1548
ry	-1549
ẹn	-1550
eg	-1551
▁gợi	-1552
▁viễn	-1553
ứt	-1554
▁bè	-1555
▁đế	-1556
ber	-1557
▁tàn	-1558
ùa	-1559
▁nhé	-1560
ươi	-1561
▁lỗ	-1562
ãn	-1563
▁cà	-1564
▁sỹ	-1565
▁phê	-1566
▁tan	-1567
ói	-1568
▁trữ	-1569
▁tán	-1570
▁trưng	-1571
ựng	-1572
▁san	-1573
▁ko	-1574
▁túi	-1575
ik	-1576
ack	-1577
▁cú	-1578
▁phiên	-1579
▁cờ	-1580
▁kiệm	-1581
if	-1582
▁đăng	-1583
est	-1584
iếng	-1585
▁bơi	-1586
▁lặp	-1587
▁tụ	-1588
▁dặm	-1589
▁sông	-1590
▁thước	-1591
bon	-1592
▁sốt	-1593
▁khoảnh	-1594
▁ngại	-1595
▁bụ	-1596
▁né	-1597
um	-1598
▁kháng	-1599
ec	-1600
ell	-1601
▁nguyện	-1602
▁60	-1603
▁vết	-1604
▁nâng	-1605
▁bờ	-1606
▁vỏ	-1607
▁nhắn	-1608
▁thăm	-1609
▁tàng	-1610
▁kém	-1611
▁đuổi	-1612
na	-1613
ian	-1614
ưỡi	-1615
▁thoả	-1616
▁thảm	-1617
▁quang	-1618
▁ghép	-1619
▁ngài	-1620
ìa	-1621
ick	-1622
▁nỗ	-1623
▁lọc	-1624
▁thở	-1625
▁tri	-1626
one	-1627
▁br	-1628
▁nhẹ	-1629
ip	-1630
ul	-1631
▁rẻ	-1632
▁tô	-1633
▁199	-1634
▁voi	-1635
▁lặng	-1636
▁hoang	-1637
▁dã	-1638
▁mùi	-1639
▁tròn	-1640
▁hùng	-1641
▁bò	-1642
▁ox	-1643
▁ưu	-1644
▁điệp	-1645
▁trống	-1646
sh	-1647
▁john	-1648
▁ngẫu	-1649
▁xoay	-1650
▁thánh	-1651
▁vir	-1652
az	-1653
▁giám	-1654
▁thuỷ	-1655
▁is	-1656
▁lục	-1657
▁hiệp	-1658
▁trích	-1659
▁doạ	-1660
▁thác	-1661
▁đoàn	-1662
úa	-1663
▁đam	-1664
▁thừa	-1665
▁đẳng	-1666
▁hoàng	-1667
▁thuận	-1668
▁cal	-1669
▁hiv	-1670
▁hắn	-1671
▁họp	-1672
▁rác	-1673
▁đựng	-1674
ess	-1675
▁lễ	-1676
▁ru	-1677
▁thang	-1678
ớt	-1679
▁cấy	-1680
▁lính	-1681
▁đạp	-1682
▁lãng	-1683
ủi	-1684
▁lành	-1685
▁chặt	-1686
▁lược	-1687
▁miếng	-1688
▁16	-1689
▁af	-1690
▁cục	-1691
art	-1692
▁tật	-1693
▁nhựa	-1694
▁90	-1695
▁đe	-1696
▁mừng	-1697
▁ngoái	-1698
▁gam	-1699
▁lắp	-1700
ườn	-1701
▁cãi	-1702
▁sợi	-1703
▁thai	-1704
▁ngang	-1705
ee	-1706
ore	-1707
▁mây	-1708
▁thận	-1709
▁giảng	-1710
▁tuyên	-1711
era	-1712
▁14	-1713
ans	-1714
▁dị	-1715
▁thầy	-1716
▁bảy	-1717
▁mực	-1718
▁đòi	-1719
▁and	-1720
▁chép	-1721
▁nhịp	-1722
▁nhuận	-1723
▁cát	-1724
▁yên	-1725
▁thao	-1726
▁đống	-1727
▁huống	-1728
▁sổ	-1729
▁bắn	-1730
▁mại	-1731
▁mập	-1732
▁nấm	-1733
▁chặn	-1734
▁hương	-1735
ds	-1736
orn	-1737
▁sc	-1738
▁dav	-1739
▁đùa	-1740
▁diệt	-1741
▁khấu	-1742
ash	-1743
▁70	-1744
▁hiếm	-1745
éo	-1746
▁$	-1747
▁bối	-1748
▁cản	-1749
ff	-1750
ge	-1751
▁chán	-1752
▁cứng	-1753
▁súng	-1754
▁thấu	-1755
co	-1756
▁vú	-1757
▁che	-1758
▁vong	-1759
▁tỏ	-1760
▁bom	-1761
▁mai	-1762
▁khung	-1763
▁phiếu	-1764
▁côn	-1765
▁cặp	-1766
▁hoả	-1767
▁ken	-1768
▁ngọn	-1769
▁tiêm	-1770
▁13	-1771
▁lũ	-1772
▁rập	-1773
▁thù	-1774
▁đua	-1775
▁prot	-1776
▁triết	-1777
▁ám	-1778
ti	-1779
▁hè	-1780
▁sa	-1781
▁móc	-1782
▁afgh	-1783
▁liền	-1784
▁nhằm	-1785
all	-1786
▁chr	-1787
▁lừa	-1788
▁tràn	-1789
ron	-1790
▁el	-1791
▁201	-1792
▁the	-1793
▁trào	-1794
èm	-1795
▁tá	-1796
▁yo	-1797
▁béo	-1798
▁khảo	-1799
▁afghan	-1800
ậc	-1801
▁gỗ	-1802
▁thờ	-1803
▁fran	-1804
▁dối	-1805
▁hối	-1806
▁rượ	-1807
▁đập	-1808
▁khía	-1809
▁bậc	-1810
▁thuy	-1811
▁mạc	-1812
▁rượu	-1813
▁gã	-1814
▁chốt	-1815
▁đảng	-1816
▁thoải	-1817
ob	-1818
▁0	-1819
eet	-1820
ide	-1821
▁hải	-1822
▁hỗn	-1823
▁mưa	-1824
50	-1825
▁sụp	-1826
▁thuyền	-1827
don	-1828
▁im	-1829
▁adn	-1830
▁căng	-1831
▁bổ	-1832
▁17	-1833
▁mỏ	-1834
▁mét	-1835
▁ngưỡng	-1836
▁huấn	-1837
▁song	-1838
ud	-1839
▁mì	-1840
▁ác	-1841
▁ức	-1842
▁chối	-1843
▁ngón	-1844
▁thuỵ	-1845
▁khuyến	-1846
ce	-1847
ớp	-1848
▁óc	-1849
land	-1850
▁kêu	-1851
▁nút	-1852
▁táo	-1853
▁trầm	-1854
ath	-1855
att	-1856
▁cong	-1857
▁ghét	-1858
▁mũi	-1859
▁li	-1860
▁tw	-1861
ail	-1862
ver	-1863
▁ly	-1864
▁par	-1865
▁đài	-1866
▁tỉnh	-1867
ĩa	-1868
▁ạ	-1869
▁thọ	-1870
▁đắt	-1871
▁biện	-1872
▁nhũng	-1873
aw	-1874
▁har	-1875
▁cháy	-1876
▁iran	-1877
▁xong	-1878
▁trứng	-1879
▁afghanistan	-1880
ir	-1881
ợt	-1882
les	-1883
▁túc	-1884
▁cụt	-1885
▁đốc	-1886
▁phán	-1887
▁cỏ	-1888
▁săn	-1889
▁bông	-1890
▁hiến	-1891
▁thiểu	-1892
ich	-1893
log	-1894
▁bãi	-1895
▁gọn	-1896
▁mạo	-1897
▁pin	-1898
▁xoá	-1899
▁david	-1900
▁protein	-1901
▁cỗ	-1902
▁cột	-1903
▁geo	-1904
▁khát	-1905
▁vườn	-1906
to	-1907
ya	-1908
▁mo	-1909
▁bột	-1910
▁thả	-1911
▁bra	-1912
▁dày	-1913
▁tóm	-1914
▁dinh	-1915
▁giận	-1916
▁miền	-1917
▁thuê	-1918
▁truyện	-1919
▁á	-1920
▁nấu	-1921
▁tia	-1922
ớn	-1923
▁21	-1924
▁đốt	-1925
▁chừng	-1926
▁giành	-1927
ook	-1928
▁hồn	-1929
▁rủi	-1930
▁thổ	-1931
▁tạm	-1932
▁binh	-1933
▁thạch	-1934
iệng	-1935
▁198	-1936
▁dọc	-1937
▁lộn	-1938
▁ngũ	-1939
▁xứng	-1940
▁khiếp	-1941
▁cl	-1942
▁kẹ	-1943
▁nơ	-1944
▁tv	-1945
▁bạc	-1946
▁đắn	-1947
▁char	-1948
▁răng	-1949
pp	-1950
▁mò	-1951
▁mộ	-1952
▁dàn	-1953
▁mát	-1954
▁nan	-1955
▁xưa	-1956
▁huyết	-1957
▁thiệp	-1958
▁mĩ	-1959
▁sp	-1960
▁tuỳ	-1961
▁than	-1962
▁thuần	-1963
ta	-1964
▁cẩn	-1965
▁nhỉ	-1966
yl	-1967
ion	-1968
▁bl	-1969
▁ed	-1970
▁đà	-1971
▁leo	-1972
▁xâm	-1973
▁khóc	-1974
▁rưỡi	-1975
ico	-1976
▁nhấn	-1977
▁miệng	-1978
ùi	-1979
ara	-1980
ướt	-1981
▁lẻ	-1982
▁ham	-1983
▁phó	-1984
▁chẩn	-1985
▁thưa	-1986
▁thẩm	-1987
ýt	-1988
▁ấm	-1989
▁500	-1990
▁rào	-1991
▁đĩa	-1992
▁hước	-1993
▁tặng	-1994
ina	-1995
▁xạ	-1996
▁mẩu	-1997
▁blog	-1998
ana	-1999
rael	-2000
▁cốt	-2001
▁ném	-2002
▁rắc	-2003
▁tám	-2004
▁gương	-2005
▁tóc	-2006
▁bạch	-2007
▁dính	-2008
▁trộn	-2009
ca	-2010
▁cốc	-2011
▁lão	-2012
▁quê	-2013
▁lỏng	-2014
ỗng	-2015
▁bó	-2016
▁oh	-2017
▁đớn	-2018
▁game	-2019
▁24	-2020
▁gà	-2021
▁bar	-2022
▁col	-2023
▁fac	-2024
▁hẹn	-2025
▁miêu	-2026
▁phổi	-2027
ith	-2028
ebook	-2029
▁ngầm	-2030
▁trăng	-2031
▁israel	-2032
ps	-2033
ger	-2034
▁đón	-2035
▁cường	-2036
▁thượng	-2037
te	-2038
▁ne	-2039
▁tò	-2040
▁đáy	-2041
▁đậu	-2042
▁hạng	-2043
▁hằng	-2044
▁manh	-2045
▁ngựa	-2046
▁quái	-2047
▁trắc	-2048
▁vuông	-2049
▁facebook	-2050
ke	-2051
ub	-2052
ốm	-2053
ite	-2054
▁quí	-2055
▁trạm	-2056
▁thoảng	-2057
▁ngã	-2058
▁tuệ	-2059
▁kiên	-2060
▁quét	-2061
ada	-2062
enn	-2063
ley	-2064
▁de	-2065
▁ber	-2066
▁giày	-2067
iz	-2068
▁rồ	-2069
▁khô	-2070
▁mèo	-2071
▁lang	-2072
▁nhạy	-2073
▁quán	-2074
▁calif	-2075
▁tuyết	-2076
ẻo	-2077
▁vắc	-2078
ornia	-2079
▁chai	-2080
▁dan	-2081
▁hứa	-2082
▁nha	-2083
▁hoại	-2084
▁trôi	-2085
▁thỉnh	-2086
▁california	-2087
▁rô	-2088
▁tiếc	-2089
▁giường	-2090
▁197	-2091
▁lây	-2092
▁thợ	-2093
▁đếm	-2094
▁bill	-2095
▁be	-2096
▁dna	-2097
▁nho	-2098
▁chăng	-2099
cha	-2100
ãng	-2101
▁lon	-2102
▁lưng	-2103
▁trần	-2104
▁lâm	-2105
▁mãn	-2106
▁nét	-2107
▁đeo	-2108
▁chấn	-2109
▁nướng	-2110
▁cự	-2111
▁le	-2112
▁bro	-2113
▁cụm	-2114
▁nga	-2115
▁mẻ	-2116
▁300	-2117
▁oxy	-2118
▁chris	-2119
ẫy	-2120
▁dò	-2121
▁gói	-2122
▁kèm	-2123
▁van	-2124
▁bụng	-2125
▁thói	-2126
ler	-2127
▁dán	-2128
▁hỏng	-2129
▁ngon	-2130
▁ninh	-2131
▁email	-2132
ve	-2133
ụt	-2134
ass	-2135
▁hư	-2136
▁or	-2137
▁giơ	-2138
▁ira	-2139
▁kênh	-2140
▁vinh	-2141
ma	-2142
ùm	-2143
▁gỡ	-2144
▁sl	-2145
▁sm	-2146
anda	-2147
▁mic	-2148
▁quà	-2149
▁tân	-2150
▁giấu	-2151
▁khuyên	-2152
hi	-2153
bur	-2154
▁lề	-2155
exico	-2156
▁2000	-2157
▁khao	-2158
▁lệnh	-2159
▁tiệc	-2160
▁tĩnh	-2161
ek	-2162
ẫm	-2163
ama	-2164
ins	-2165
▁ép	-2166
▁tháp	-2167
▁tung	-2168
ham	-2169
zil	-2170
▁hô	-2171
▁dao	-2172
▁hàm	-2173
▁lôi	-2174
▁pau	-2175
▁đực	-2176
ington	-2177
▁khoan	-2178
▁canada	-2179
ne	-2180
▁ư	-2181
▁bão	-2182
▁lặn	-2183
stein	-2184
▁hang	-2185
▁hố	-2186
▁cất	-2187
▁heo	-2188
▁lãm	-2189
▁sàn	-2190
▁dược	-2191
▁gián	-2192
▁brazil	-2193
▁mexico	-2194
col	-2195
ram	-2196
▁1.	-2197
▁ôi	-2198
▁ơi	-2199
▁dứt	-2200
quang	-2201
▁long	-2202
▁trục	-2203
▁virus	-2204
▁mờ	-2205
▁cúm	-2206
▁mon	-2207
▁pal	-2208
▁sữa	-2209
▁ngọt	-2210
▁phiền	-2211
by	-2212
da	-2213
ợn	-2214
▁ab	-2215
▁dư	-2216
▁va	-2217
▁mit	-2218
▁chìm	-2219
▁trốn	-2220
ate	-2221
▁tị	-2222
ford	-2223
▁cấm	-2224
▁khỉ	-2225
▁aids	-2226
▁geor	-2227
▁muỗi	-2228
▁trưa	-2229
▁thăng	-2230
pe	-2231
▁liều	-2232
▁mệnh	-2233
tin	-2234
▁na	-2235
▁bụi	-2236
▁rét	-2237
▁thuế	-2238
ov	-2239
ếch	-2240
▁xí	-2241
▁ben	-2242
▁bếp	-2243
▁lõi	-2244
▁buôn	-2245
▁dáng	-2246
▁thổi	-2247
▁kenya	-2248
▁camera	-2249
ers	-2250
▁go	-2251
▁làn	-2252
▁lăn	-2253
▁bong	-2254
▁bùng	-2255
▁ngắm	-2256
▁nàng	-2257
▁tươi	-2258
▁london	-2259
ộm	-2260
ert	-2261
▁tủ	-2262
▁úc	-2263
▁bận	-2264
▁tắm	-2265
▁mark	-2266
▁xinh	-2267
ượn	-2268
▁ac	-2269
▁au	-2270
▁gõ	-2271
▁ki	-2272
▁gấu	-2273
▁hàn	-2274
▁nảy	-2275
▁rau	-2276
▁say	-2277
▁sưu	-2278
▁thẻ	-2279
▁thiệt	-2280
▁trượt	-2281
ok	-2282
▁196	-2283
▁400	-2284
▁gan	-2285
▁nốt	-2286
▁phì	-2287
▁ros	-2288
▁chìa	-2289
▁quát	-2290
▁thua	-2291
▁thám	-2292
▁thịnh	-2293
▁tướng	-2294
▁–	-2295
▁mc	-2296
▁jam	-2297
▁sơn	-2298
▁khớp	-2299
▁nhắm	-2300
▁lường	-2301
av	-2302
ice	-2303
iger	-2304
▁150	-2305
▁pha	-2306
▁vua	-2307
▁feet	-2308
▁hồng	-2309
▁iraq	-2310
de	-2311
▁gu	-2312
▁dar	-2313
▁kín	-2314
itter	-2315
▁giam	-2316
▁ngập	-2317
▁thùng	-2318
ba	-2319
▁phú	-2320
▁rãi	-2321
▁cuộn	-2322
▁phái	-2323
▁quãng	-2324
ướp	-2325
▁bơ	-2326
▁re	-2327
▁ưa	-2328
▁bốt	-2329
▁dãy	-2330
▁châm	-2331
▁khôn	-2332
▁lông	-2333
▁lướt	-2334
▁nhẫn	-2335
ky	-2336
vi	-2337
▁mạn	-2338
▁trà	-2339
▁xóm	-2340
▁wash	-2341
▁twitter	-2342
ony	-2343
▁ang	-2344
▁bos	-2345
▁gre	-2346
▁log	-2347
▁str	-2348
▁ngốc	-2349
▁paul	-2350
▁phạt	-2351
▁sung	-2352
▁tháo	-2353
▁thính	-2354
amp	-2355
ren	-2356
▁cừ	-2357
▁nở	-2358
▁vỗ	-2359
▁chà	-2360
▁hầm	-2361
▁man	-2362
▁vây	-2363
▁mười	-2364
▁nhiếp	-2365
bo	-2366
dp	-2367
▁dám	-2368
▁lát	-2369
▁tuý	-2370
▁chúc	-2371
▁ranh	-2372
olf	-2373
▁cr	-2374
▁nọ	-2375
▁uy	-2376
▁cac	-2377
▁dắt	-2378
▁gdp	-2379
▁đâm	-2380
▁nhãn	-2381
▁cưỡng	-2382
ect	-2383
▁en	-2384
▁wh	-2385
▁bút	-2386
▁ein	-2387
▁toả	-2388
▁đuôi	-2389
▁slide	-2390
▁tuyển	-2391
▁nghịch	-2392
▁er	-2393
▁vở	-2394
▁cậy	-2395
▁nhở	-2396
▁pet	-2397
▁wil	-2398
▁khơi	-2399
▁ngực	-2400
▁webs	-2401
▁điêu	-2402
▁einstein	-2403
me	-2404
und	-2405
▁bọ	-2406
▁bớt	-2407
▁thô	-2408
▁hãng	-2409
▁chước	-2410
za	-2411
apt	-2412
▁hệt	-2413
▁mấu	-2414
▁gánh	-2415
▁nắng	-2416
iel	-2417
lin	-2418
▁ju	-2419
▁lò	-2420
▁cởi	-2421
▁lin	-2422
▁chín	-2423
▁chục	-2424
▁khúc	-2425
▁thâm	-2426
▁niger	-2427
▁phẳng	-2428
▁carbon	-2429
▁washington	-2430
ts	-2431
mas	-2432
▁he	-2433
▁ồn	-2434
▁hòn	-2435
▁lùi	-2436
▁mệt	-2437
▁hung	-2438
yr	-2439
ros	-2440
ênh	-2441
▁je	-2442
▁sứ	-2443
▁lạm	-2444
▁men	-2445
▁vải	-2446
▁wik	-2447
▁đới	-2448
phone	-2449
▁tedx	-2450
▁trấn	-2451
▁nghiện	-2452
ain	-2453
▁sốc	-2454
▁vịnh	-2455
▁nợ	-2456
▁kịp	-2457
▁cưới	-2458
▁muộn	-2459
▁nhặt	-2460
▁stev	-2461
▁george	-2462
▁charles	-2463
▁website	-2464
ka	-2465
ươn	-2466
▁at	-2467
▁jon	-2468
ander	-2469
▁gene	-2470
▁hack	-2471
▁franc	-2472
▁nigeria	-2473
he	-2474
asa	-2475
ica	-2476
▁1,	-2477
▁bo	-2478
▁chở	-2479
▁múa	-2480
▁mỏi	-2481
▁rad	-2482
▁tần	-2483
▁đồi	-2484
▁duyệt	-2485
.5	-2486
30	-2487
▁đố	-2488
▁dải	-2489
▁hưu	-2490
▁lật	-2491
▁mày	-2492
▁2008	-2493
▁phil	-2494
▁rung	-2495
▁thôn	-2496
▁thuẫn	-2497
ile	-2498
ort	-2499
▁fl	-2500
▁ga	-2501
▁rễ	-2502
▁sw	-2503
▁bon	-2504
▁cối	-2505
▁ron	-2506
▁ráp	-2507
▁tha	-2508
▁khôi	-2509
▁khiếm	-2510
▁ngoan	-2511
▁thằng	-2512
▁cacbon	-2513
mp	-2514
ộp	-2515
cin	-2516
▁35	-2517
▁si	-2518
▁đẻ	-2519
▁1000	-2520
▁cướp	-2521
▁rich	-2522
▁treo	-2523
▁địch	-2524
▁cuồng	-2525
ela	-2526
eph	-2527
▁der	-2528
▁jos	-2529
▁qui	-2530
▁rửa	-2531
bi	-2532
mo	-2533
òm	-2534
ằn	-2535
den	-2536
▁gối	-2537
▁rắn	-2538
▁sam	-2539
▁màng	-2540
▁vươn	-2541
mm	-2542
eth	-2543
▁fo	-2544
ward	-2545
▁los	-2546
▁lợn	-2547
▁mồi	-2548
▁pak	-2549
▁sạn	-2550
▁sắt	-2551
▁mảng	-2552
▁khoái	-2553
▁lưỡng	-2554
▁vương	-2555
▁khuyết	-2556
▁stress	-2557
én	-2558
▁ừ	-2559
win	-2560
▁us	-2561
▁dẻo	-2562
▁hẹp	-2563
▁mâu	-2564
▁wal	-2565
▁đáo	-2566
▁adam	-2567
▁phím	-2568
▁trân	-2569
▁đoan	-2570
▁khẳng	-2571
▁francis	-2572
ua	-2573
com	-2574
▁45	-2575
▁se	-2576
edia	-2577
▁bơm	-2578
▁bấy	-2579
▁cừu	-2580
▁lau	-2581
▁tựa	-2582
▁đàm	-2583
po	-2584
ban	-2585
▁75	-2586
▁nô	-2587
▁pm	-2588
ling	-2589
▁bia	-2590
▁chả	-2591
▁cắm	-2592
▁cựu	-2593
▁dâm	-2594
▁lận	-2595
▁ven	-2596
▁vẹn	-2597
▁đạc	-2598
▁pakistan	-2599
ast	-2600
lan	-2601
▁bắp	-2602
▁gps	-2603
▁kẹo	-2604
▁lấp	-2605
▁ser	-2606
▁sil	-2607
▁đạn	-2608
▁khói	-2609
▁lệch	-2610
▁huyền	-2611
are	-2612
ube	-2613
▁pho	-2614
▁yout	-2615
▁khiêu	-2616
▁micha	-2617
▁khuynh	-2618
▁thomas	-2619
▁bal	-2620
▁dọn	-2621
▁đền	-2622
ester	-2623
▁nhầm	-2624
▁tuân	-2625
▁tông	-2626
▁vĩnh	-2627
▁frank	-2628
▁youtube	-2629
di	-2630
gg	-2631
ach	-2632
ght	-2633
ood	-2634
rop	-2635
▁lờ	-2636
▁ob	-2637
▁vé	-2638
▁hen	-2639
▁non	-2640
▁tam	-2641
▁2010	-2642
▁lũng	-2643
▁cương	-2644
▁haiti	-2645
20	-2646
lie	-2647
▁23	-2648
▁nề	-2649
▁dạo	-2650
▁lạp	-2651
▁mal	-2652
▁mil	-2653
▁mòn	-2654
ation	-2655
▁bách	-2656
▁bỗng	-2657
▁mỏng	-2658
▁thung	-2659
▁đỗ	-2660
▁cạn	-2661
▁cắp	-2662
▁kẹt	-2663
▁sch	-2664
▁buýt	-2665
▁chăn	-2666
▁giãn	-2667
▁kiệt	-2668
▁ngừa	-2669
▁trật	-2670
▁nhàng	-2671
▁michael	-2672
lu	-2673
oc	-2674
ern	-2675
van	-2676
▁mồ	-2677
▁rw	-2678
▁xô	-2679
▁dốc	-2680
▁mọc	-2681
▁ray	-2682
▁trú	-2683
▁đai	-2684
▁đợt	-2685
▁thắc	-2686
▁angel	-2687
▁iphone	-2688
▁richard	-2689
ami	-2690
ett	-2691
ity	-2692
▁dở	-2693
▁me	-2694
▁po	-2695
▁rẽ	-2696
▁võ	-2697
▁app	-2698
▁chợ	-2699
▁hyd	-2700
▁lượt	-2701
▁quyên	-2702
▁radio	-2703
▁vượng	-2704
bia	-2705
een	-2706
▁bá	-2707
▁mỉ	-2708
▁amp	-2709
▁hôi	-2710
▁sôi	-2711
▁tom	-2712
▁hạch	-2713
▁khéo	-2714
▁phác	-2715
▁scot	-2716
▁vang	-2717
ft	-2718
ll	-2719
▁bù	-2720
▁dội	-2721
▁nén	-2722
▁vay	-2723
▁xám	-2724
▁xôi	-2725
▁cent	-2726
▁thép	-2727
▁james	-2728
▁thoái	-2729
▁robert	-2730
br	-2731
dy	-2732
ễu	-2733
▁un	-2734
▁lắc	-2735
▁nêu	-2736
▁chua	-2737
▁dũng	-2738
▁việt	-2739
▁xăng	-2740
yn	-2741
ago	-2742
ney	-2743
ụng	-2744
▁99	-2745
▁194	-2746
▁bìa	-2747
▁bọc	-2748
▁lúa	-2749
▁harv	-2750
▁hoài	-2751
▁muối	-2752
▁ah	-2753
▁đẽ	-2754
▁hụt	-2755
▁nob	-2756
▁nản	-2757
▁xíu	-2758
▁ruồi	-2759
▁trộm	-2760
▁carol	-2761
▁obama	-2762
▁smith	-2763
▁hacker	-2764
ẳm	-2765
▁q	-2766
ner	-2767
oth	-2768
▁no	-2769
▁hóc	-2770
▁ván	-2771
▁ếch	-2772
▁2007	-2773
▁alex	-2774
▁tiễn	-2775
▁trừu	-2776
▁wikip	-2777
▁nghiệt	-2778
ny	-2779
se	-2780
▁bồ	-2781
▁lơ	-2782
▁of	-2783
▁ốc	-2784
ates	-2785
imer	-2786
▁big	-2787
▁bướ	-2788
▁gra	-2789
▁jaz	-2790
▁nát	-2791
▁pro	-2792
▁đan	-2793
▁chợt	-2794
▁khan	-2795
▁nasa	-2796
▁nhện	-2797
▁thầm	-2798
▁khoáng	-2799
xi	-2800
ờng	-2801
▁sô	-2802
▁uỷ	-2803
▁ốm	-2804
▁bur	-2805
▁nhĩ	-2806
▁cống	-2807
▁giặt	-2808
▁mươi	-2809
▁soạn	-2810
▁thẳm	-2811
▁tạng	-2812
▁paris	-2813
▁wikipedia	-2814
ct	-2815
old	-2816
▁22	-2817
▁on	-2818
▁bẩn	-2819
▁chẽ	-2820
▁gab	-2821
▁hét	-2822
▁tím	-2823
▁vac	-2824
▁độn	-2825
▁lồng	-2826
▁mượn	-2827
▁nano	-2828
▁nhào	-2829
▁giáng	-2830
ug	-2831
ũi	-2832
ego	-2833
lip	-2834
▁dỗ	-2835
atch	-2836
idge	-2837
▁gũi	-2838
▁lều	-2839
▁sah	-2840
▁súc	-2841
▁chôn	-2842
▁cược	-2843
▁lánh	-2844
▁rock	-2845
▁xích	-2846
▁derek	-2847
▁nobel	-2848
▁oxyto	-2849
▁quyến	-2850
▁steve	-2851
▁triều	-2852
▁tráng	-2853
▁xướng	-2854
▁darwin	-2855
▁martin	-2856
ish	-2857
ota	-2858
▁rũ	-2859
thal	-2860
▁---	-2861
▁kìa	-2862
▁quạ	-2863
▁2009	-2864
▁mộng	-2865
▁quặc	-2866
▁xuân	-2867
▁xưởng	-2868
▁oxytocin	-2869
▁francisco	-2870
lly	-2871
low	-2872
▁hò	-2873
▁mổ	-2874
▁ni	-2875
▁nụ	-2876
▁xỉ	-2877
azon	-2878
▁bám	-2879
▁cài	-2880
▁gal	-2881
▁gìn	-2882
▁lân	-2883
▁mad	-2884
▁wat	-2885
▁mãnh	-2886
▁phun	-2887
▁ruột	-2888
▁logic	-2889
▁angeles	-2890
▁harvard	-2891
ín	-2892
ane	-2893
iss	-2894
org	-2895
▁36	-2896
▁pl	-2897
icon	-2898
▁sáo	-2899
▁sắm	-2900
▁vụn	-2901
▁vứt	-2902
▁giọt	-2903
▁hiếp	-2904
▁inch	-2905
▁ngẫm	-2906
▁nồng	-2907
▁stan	-2908
▁tivi	-2909
ind	-2910
ock	-2911
▁es	-2912
▁rã	-2913
▁ôm	-2914
▁đệ	-2915
berg	-2916
▁bóc	-2917
▁fre	-2918
▁luỹ	-2919
▁mến	-2920
▁quỷ	-2921
▁tal	-2922
▁xăm	-2923
attan	-2924
eland	-2925
▁lùng	-2926
▁okay	-2927
▁thấm	-2928
▁trán	-2929
▁vạch	-2930
▁amazon	-2931
,5	-2932
ann	-2933
ker	-2934
len	-2935
mon	-2936
▁km	-2937
▁lỡ	-2938
▁vờ	-2939
▁bấm	-2940
▁lam	-2941
▁tuỷ	-2942
▁wor	-2943
▁lăng	-2944
▁nhạt	-2945
▁triệt	-2946
▁christ	-2947
▁sahara	-2948
car	-2949
ino	-2950
▁ẩm	-2951
wood	-2952
▁hãm	-2953
▁léo	-2954
▁vòi	-2955
▁chọc	-2956
▁jack	-2957
▁luân	-2958
▁stud	-2959
▁võng	-2960
heimer	-2961
▁green	-2962
▁hydro	-2963
▁chuông	-2964
▁nhường	-2965
do	-2966
iv	-2967
ary	-2968
▁cọ	-2969
▁tê	-2970
▁xà	-2971
▁alz	-2972
▁bồi	-2973
▁dai	-2974
▁nếp	-2975
▁pop	-2976
▁sét	-2977
aptop	-2978
▁2005	-2979
▁chằm	-2980
▁chớp	-2981
▁lưỡi	-2982
▁huynh	-2983
▁laptop	-2984
▁alzheimer	-2985
eh	-2986
tô	-2987
wn	-2988
ald	-2989
▁bê	-2990
▁mỳ	-2991
▁đc	-2992
rian	-2993
▁bốc	-2994
▁jer	-2995
▁per	-2996
▁tựu	-2997
▁1990	-2998
▁chic	-2999
▁higg	-3000
▁móng	-3001
▁nhóc	-3002
▁rỗng	-3003
▁ngươi	-3004
▁nhiễu	-3005
▁peter	-3006
▁studio	-3007
▁manhattan	-3008
ier	-3009
red	-3010
xin	-3011
▁26	-3012
▁27	-3013
▁600	-3014
▁cai	-3015
▁ghê	-3016
▁haw	-3017
▁joe	-3018
▁sim	-3019
▁war	-3020
▁gạch	-3021
▁ngẩn	-3022
▁thắt	-3023
▁đoạt	-3024
▁ngưng	-3025
▁boston	-3026
▁chicago	-3027
ez	-3028
ho	-3029
age	-3030
ida	-3031
▁gr	-3032
▁my	-3033
cola	-3034
emen	-3035
▁000	-3036
▁250	-3037
▁dịp	-3038
▁gậy	-3039
▁lui	-3040
▁ngớ	-3041
▁tuỵ	-3042
▁coca	-3043
▁khiêm	-3044
▁silicon	-3045
bu	-3046
▁2.	-3047
▁it	-3048
▁mỡ	-3049
▁sọ	-3050
▁vả	-3051
▁ye	-3052
▁ze	-3053
liam	-3054
▁del	-3055
▁for	-3056
▁gom	-3057
▁gác	-3058
▁hít	-3059
▁hận	-3060
▁lat	-3061
▁mộc	-3062
▁pol	-3063
▁pos	-3064
▁sal	-3065
▁sar	-3066
▁súp	-3067
▁đúc	-3068
▁golf	-3069
▁hoan	-3070
▁phật	-3071
▁sing	-3072
▁apple	-3073
▁hoành	-3074
▁william	-3075
ja	-3076
ld	-3077
we	-3078
inc	-3079
mer	-3080
▁ii	-3081
▁op	-3082
amin	-3083
line	-3084
▁bầy	-3085
▁jim	-3086
▁phô	-3087
▁run	-3088
▁tre	-3089
▁cảng	-3090
▁hoãn	-3091
▁luồng	-3092
▁rwanda	-3093
ef	-3094
esh	-3095
iếc	-3096
ửng	-3097
▁95	-3098
▁ax	-3099
▁bể	-3100
▁mt	-3101
▁xé	-3102
oran	-3103
sman	-3104
▁gay	-3105
▁gãy	-3106
▁kem	-3107
▁eric	-3108
▁ngột	-3109
▁đuối	-3110
▁đôla	-3111
▁ương	-3112
▁nhánh	-3113
▁trúng	-3114
tr	-3115
ât	-3116
ẽn	-3117
ure	-3118
uth	-3119
▁ag	-3120
▁as	-3121
▁ha	-3122
▁pe	-3123
▁rỉ	-3124
▁ái	-3125
▁195	-3126
▁mah	-3127
▁ngư	-3128
▁đậm	-3129
▁canh	-3130
▁cổng	-3131
▁giật	-3132
▁hans	-3133
▁mich	-3134
▁phốt	-3135
▁star	-3136
▁gabby	-3137
▁kiêng	-3138
▁chuyền	-3139
og	-3140
ue	-3141
int	-3142
per	-3143
rew	-3144
▁65	-3145
▁kar	-3146
▁len	-3147
▁mri	-3148
▁mầm	-3149
▁nhủ	-3150
▁nàn	-3151
▁pat	-3152
▁tôm	-3153
▁vòm	-3154
▁vất	-3155
▁vội	-3156
athan	-3157
igami	-3158
▁2004	-3159
▁2006	-3160
▁gien	-3161
▁giáp	-3162
▁hưng	-3163
▁hổng	-3164
▁tiệm	-3165
▁điền	-3166
▁gates	-3167
▁nghẽn	-3168
▁origami	-3169
pt	-3170
ium	-3171
▁bẻ	-3172
▁et	-3173
cine	-3174
iano	-3175
▁bẩm	-3176
▁led	-3177
▁ngụ	-3178
▁nón	-3179
▁đốm	-3180
▁1960	-3181
▁chày	-3182
▁flor	-3183
▁sand	-3184
▁show	-3185
▁yeah	-3186
▁đụng	-3187
▁khoăn	-3188
▁phiêu	-3189
▁times	-3190
▁trans	-3191
▁palest	-3192
▁thiêng	-3193
mb	-3194
ris	-3195
▁eu	-3196
▁ke	-3197
▁xứ	-3198
▁ấu	-3199
▁don	-3200
▁las	-3201
▁lột	-3202
▁phe	-3203
▁piz	-3204
▁rìa	-3205
▁rạp	-3206
▁rốt	-3207
▁vặt	-3208
▁wow	-3209
▁đóm	-3210
▁1970	-3211
▁hông	-3212
▁king	-3213
▁mont	-3214
▁tang	-3215
▁tony	-3216
▁tùng	-3217
▁xoắn	-3218
▁phiến	-3219
cô	-3220
▁32	-3221
▁av	-3222
▁ic	-3223
▁kệ	-3224
▁ug	-3225
▁120	-3226
▁amy	-3227
▁băn	-3228
▁cáp	-3229
▁dệt	-3230
▁hel	-3231
▁her	-3232
▁que	-3233
▁rio	-3234
▁vạn	-3235
▁khen	-3236
▁khẩn	-3237
▁tịch	-3238
▁khoai	-3239
▁piano	-3240
▁pizza	-3241
▁sướng	-3242
▁thiền	-3243
▁vaccine	-3244
ini	-3245
oft	-3246
uel	-3247
▁28	-3248
▁ao	-3249
▁lọ	-3250
▁os	-3251
alia	-3252
▁bab	-3253
▁búa	-3254
▁ent	-3255
▁ghé	-3256
▁mac	-3257
▁nhị	-3258
▁nor	-3259
▁pan	-3260
▁rộn	-3261
▁tem	-3262
▁uốn	-3263
▁vịt	-3264
▁biếm	-3265
▁clip	-3266
▁gand	-3267
▁nhấp	-3268
▁xách	-3269
▁brian	-3270
▁henry	-3271
▁howard	-3272
▁tasman	-3273
ga	-3274
ko	-3275
rr	-3276
ala	-3277
▁ap	-3278
▁ip	-3279
▁ào	-3280
▁ủi	-3281
▁dập	-3282
▁dồn	-3283
▁gai	-3284
▁ins	-3285
▁môt	-3286
▁sun	-3287
▁tao	-3288
▁tes	-3289
▁xộn	-3290
erson	-3291
inson	-3292
▁2011	-3293
▁bush	-3294
▁chóc	-3295
▁nhét	-3296
▁park	-3297
▁thơm	-3298
▁thốt	-3299
▁đinh	-3300
▁arist	-3301
▁congo	-3302
▁elect	-3303
▁higgs	-3304
▁khùng	-3305
▁koran	-3306
▁world	-3307
▁yemen	-3308
▁online	-3309
▁uganda	-3310
ux	-3311
ale	-3312
ike	-3313
ric	-3314
ten	-3315
▁kẽ	-3316
▁kề	-3317
▁nl	-3318
mpic	-3319
▁dại	-3320
▁mat	-3321
▁mưu	-3322
▁ngừ	-3323
▁tăm	-3324
▁đệm	-3325
▁....	-3326
▁2003	-3327
▁3000	-3328
▁bướm	-3329
▁chíp	-3330
▁củng	-3331
▁huýt	-3332
▁jazz	-3333
▁tali	-3334
▁talk	-3335
▁trùm	-3336
bridge	-3337
▁choáng	-3338
▁micros	-3339
▁aristot	-3340
kg	-3341
imb	-3342
itz	-3343
rus	-3344
via	-3345
zan	-3346
▁33	-3347
▁fg	-3348
▁gl	-3349
▁mớ	-3350
bert	-3351
▁bực	-3352
▁dev	-3353
▁dịu	-3354
▁gạt	-3355
▁hái	-3356
▁met	-3357
▁tẩy	-3358
▁vẫy	-3359
▁chip	-3360
▁lego	-3361
▁ngục	-3362
▁phơi	-3363
▁quad	-3364
▁trèo	-3365
▁trọn	-3366
▁wall	-3367
▁tweet	-3368
▁10,000	-3369
▁entrop	-3370
▁oxford	-3371
▁aristotle	-3372
▁cambridge	-3373
ãy	-3374
ati	-3375
ens	-3376
ire	-3377
▁85	-3378
▁dê	-3379
pher	-3380
yria	-3381
▁dơi	-3382
▁hân	-3383
▁mốc	-3384
▁râu	-3385
▁rỗi	-3386
▁đục	-3387
▁1950	-3388
▁josh	-3389
▁nhàm	-3390
▁sườn	-3391
▁sửng	-3392
▁thắn	-3393
▁chiêm	-3394
▁syria	-3395
▁thoáng	-3396
▁microsoft	-3397
bal	-3398
der	-3399
eda	-3400
▁hả	-3401
lian	-3402
▁bin	-3403
▁cồn	-3404
▁fox	-3405
▁kẹp	-3406
▁mau	-3407
▁mép	-3408
▁nai	-3409
▁oly	-3410
▁ter	-3411
▁tex	-3412
▁tit	-3413
▁trễ	-3414
▁tur	-3415
▁vọt	-3416
▁xay	-3417
▁abra	-3418
▁ford	-3419
▁ngửi	-3420
▁pháo	-3421
▁túng	-3422
▁ghana	-3423
▁micro	-3424
▁phồng	-3425
▁trừng	-3426
▁lester	-3427
▁entropy	-3428
▁neander	-3429
▁taliban	-3430
▁stanford	-3431
▁neanderthal	-3432
fe	-3433
pa	-3434
úm	-3435
ếm	-3436
ốp	-3437
▁0.	-3438
▁55	-3439
▁lụ	-3440
▁rỡ	-3441
▁đè	-3442
ardo	-3443
ille	-3444
ster	-3445
▁bob	-3446
▁bol	-3447
▁bưu	-3448
▁bộc	-3449
▁cop	-3450
▁han	-3451
▁hon	-3452
▁hun	-3453
▁rèn	-3454
▁sus	-3455
▁vẩn	-3456
▁xen	-3457
▁đom	-3458
right	-3459
▁2001	-3460
▁banh	-3461
▁gieo	-3462
▁mand	-3463
▁nuốt	-3464
▁quận	-3465
▁shak	-3466
▁tống	-3467
▁vắng	-3468
▁đàng	-3469
▁chướng	-3470
▁market	-3471
▁charlie	-3472
▁florida	-3473
-1	-3474
ha	-3475
ni	-3476
uk	-3477
zy	-3478
ẹo	-3479
ấng	-3480
▁lê	-3481
▁lô	-3482
agen	-3483
thur	-3484
ulin	-3485
▁bẫy	-3486
▁dưa	-3487
▁dẹp	-3488
▁hán	-3489
▁hâm	-3490
▁mor	-3491
▁sếp	-3492
▁val	-3493
▁ôtô	-3494
beria	-3495
▁1980	-3496
▁chay	-3497
▁ngây	-3498
▁then	-3499
▁thèm	-3500
▁wolf	-3501
▁buồng	-3502
▁holly	-3503
▁steph	-3504
▁texas	-3505
▁virút	-3506
▁10.000	-3507
▁abraham	-3508
▁nghiêng	-3509
cy	-3510
ss	-3511
ìu	-3512
ủa	-3513
ant	-3514
ato	-3515
con	-3516
ero	-3517
ượm	-3518
▁hé	-3519
▁ir	-3520
▁tớ	-3521
▁vớ	-3522
esia	-3523
kins	-3524
ther	-3525
▁bón	-3526
▁cap	-3527
▁chì	-3528
▁cóc	-3529
▁den	-3530
▁kìm	-3531
▁lar	-3532
▁nit	-3533
▁nâu	-3534
▁nạp	-3535
▁phế	-3536
▁tảo	-3537
▁vần	-3538
▁đòn	-3539
orden	-3540
▁nick	-3541
▁thạo	-3542
▁daniel	-3543
▁olympic	-3544
jo	-3545
kh	-3546
ble	-3547
dan	-3548
lyn	-3549
med	-3550
ror	-3551
rút	-3552
uss	-3553
▁37	-3554
▁bj	-3555
▁cộ	-3556
▁xế	-3557
ower	-3558
yrus	-3559
▁bát	-3560
▁bồn	-3561
▁det	-3562
▁dis	-3563
▁lib	-3564
▁mas	-3565
▁mel	-3566
▁nãy	-3567
▁nín	-3568
▁usd	-3569
▁ướt	-3570
▁chùm	-3571
▁doll	-3572
▁jeff	-3573
▁thuỳ	-3574
▁xoáy	-3575
▁cyrus	-3576
▁khiếu	-3577
▁south	-3578
▁thiếp	-3579
▁trinh	-3580
▁philip	-3581
▁insulin	-3582
-2	-3583
bm	-3584
fi	-3585
go	-3586
oh	-3587
nes	-3588
ory	-3589
oto	-3590
rah	-3591
▁31	-3592
▁dv	-3593
▁ky	-3594
▁xi	-3595
▁xả	-3596
▁ân	-3597
ctor	-3598
▁700	-3599
▁bit	-3600
▁bời	-3601
▁gộp	-3602
▁kev	-3603
▁lay	-3604
▁mos	-3605
▁soi	-3606
▁2050	-3607
▁bron	-3608
▁bỏng	-3609
▁ngợi	-3610
▁nhồi	-3611
▁stre	-3612
▁brown	-3613
▁chiên	-3614
▁latin	-3615
▁nhuộm	-3616
▁norden	-3617
ei	-3618
va	-3619
xy	-3620
▁—	-3621
din	-3622
gin	-3623
idi	-3624
iti	-3625
ona	-3626
ott	-3627
pha	-3628
ust	-3629
▁29	-3630
▁ts	-3631
▁xá	-3632
burg	-3633
▁191	-3634
▁air	-3635
▁bẩy	-3636
▁bến	-3637
▁bới	-3638
▁cay	-3639
▁cuả	-3640
▁fer	-3641
▁hal	-3642
▁khe	-3643
▁loa	-3644
▁lạy	-3645
▁lậu	-3646
▁lội	-3647
▁ngộ	-3648
▁nhã	-3649
▁ria	-3650
aland	-3651
▁bổng	-3652
▁diều	-3653
▁dâng	-3654
▁mike	-3655
▁nhăn	-3656
▁sùng	-3657
▁viêm	-3658
▁black	-3659
▁brook	-3660
▁dollar	-3661
▁nghiền	-3662
▁singap	-3663
▁watson	-3664
▁rosling	-3665
▁marketing	-3666
be	-3667
air	-3668
ari	-3669
eop	-3670
gen	-3671
mar	-3672
ola	-3673
osh	-3674
rap	-3675
▁bế	-3676
▁bỉ	-3677
▁rổ	-3678
▁tơ	-3679
▁xơ	-3680
▁ấp	-3681
chia	-3682
espe	-3683
▁800	-3684
▁bóp	-3685
▁ceo	-3686
▁cẩu	-3687
▁ear	-3688
▁hẻo	-3689
▁kil	-3690
▁lee	-3691
▁nel	-3692
▁ngô	-3693
▁som	-3694
▁sói	-3695
▁tua	-3696
▁tụi	-3697
ansas	-3698
▁ever	-3699
▁gore	-3700
▁high	-3701
▁khâu	-3702
▁khốn	-3703
▁lượm	-3704
▁mông	-3705
▁stew	-3706
▁thắp	-3707
▁vách	-3708
▁chặng	-3709
▁khăng	-3710
▁andrew	-3711
▁arthur	-3712
▁scotland	-3713
▁shakespe	-3714
▁hollywood	-3715
▁palestine	-3716
▁singapore	-3717
pu	-3718
dam	-3719
own	-3720
row	-3721
yan	-3722
▁fi	-3723
▁gô	-3724
ence	-3725
ever	-3726
ider	-3727
ison	-3728
roit	-3729
▁giế	-3730
▁keo	-3731
▁nắp	-3732
▁rải	-3733
▁rực	-3734
▁xài	-3735
burgh	-3736
▁hill	-3737
▁hiếu	-3738
▁jenn	-3739
▁khép	-3740
▁matt	-3741
▁nuối	-3742
▁phôi	-3743
▁trêu	-3744
▁devil	-3745
▁indon	-3746
▁khoán	-3747
▁joseph	-3748
▁khoang	-3749
▁street	-3750
▁trương	-3751
▁victor	-3752
▁detroit	-3753
▁iceland	-3754
▁electron	-3755
tu	-3756
ịt	-3757
▁ơ	-3758
eep	-3759
mad	-3760
nia	-3761
pam	-3762
que	-3763
▁ig	-3764
▁jh	-3765
▁tạ	-3766
eron	-3767
iver	-3768
▁alb	-3769
▁bội	-3770
▁cua	-3771
▁dvd	-3772
▁far	-3773
▁gập	-3774
▁hàu	-3775
▁mao	-3776
▁nhí	-3777
▁nếm	-3778
▁red	-3779
▁sỏi	-3780
▁toa	-3781
▁tru	-3782
▁đắm	-3783
ville	-3784
▁bênh	-3785
▁logo	-3786
▁lượn	-3787
▁muôn	-3788
▁ngắt	-3789
▁nhộn	-3790
▁sảnh	-3791
▁trội	-3792
▁alpha	-3793
▁giếng	-3794
▁laden	-3795
▁laser	-3796
▁mandela	-3797
▁stephen	-3798
▁zealand	-3799
▁shakespeare	-3800
▁+	-3801
▁ờ	-3802
ace	-3803
bin	-3804
cel	-3805
men	-3806
ves	-3807
▁48	-3808
▁cd	-3809
▁dỡ	-3810
▁hở	-3811
▁rò	-3812
▁uh	-3813
atar	-3814
oton	-3815
phia	-3816
▁bùn	-3817
▁cán	-3818
▁dâu	-3819
▁ibm	-3820
▁jac	-3821
▁jay	-3822
▁khử	-3823
▁lak	-3824
▁mag	-3825
▁rệt	-3826
▁thề	-3827
▁tát	-3828
▁tạc	-3829
▁tụt	-3830
▁vàn	-3831
▁xảo	-3832
▁đãi	-3833
▁2002	-3834
▁chui	-3835
▁hăng	-3836
▁khốc	-3837
▁scan	-3838
▁trói	-3839
▁đọng	-3840
▁bronx	-3841
▁click	-3842
▁liêng	-3843
▁pound	-3844
▁quăng	-3845
▁joshua	-3846
▁newton	-3847
▁virgin	-3848
▁carolina	-3849
▁indonesia	-3850
ix	-3851
pr	-3852
yd	-3853
bốt	-3854
cri	-3855
▁eb	-3856
▁kr	-3857
▁nạ	-3858
king	-3859
ylon	-3860
▁dời	-3861
▁lew	-3862
▁mẹo	-3863
▁quỵ	-3864
▁sen	-3865
▁vặn	-3866
▁đun	-3867
lobal	-3868
▁1900	-3869
▁1999	-3870
▁berk	-3871
▁chốn	-3872
▁kiều	-3873
▁leon	-3874
▁lách	-3875
▁lửng	-3876
▁ngơi	-3877
▁quạt	-3878
▁rặng	-3879
▁tước	-3880
▁chuối	-3881
▁khiết	-3882
▁nhược	-3883
▁chuộng	-3884
▁100,000	-3885
ou	-3886
hai	-3887
har	-3888
isa	-3889
ole	-3890
oop	-3891
▁38	-3892
▁44	-3893
▁ay	-3894
▁gg	-3895
▁êm	-3896
▁ỏi	-3897
mann	-3898
well	-3899
▁cắn	-3900
▁cọc	-3901
▁kal	-3902
▁lứa	-3903
▁mọt	-3904
▁ngả	-3905
▁nến	-3906
▁nứt	-3907
▁vit	-3908
▁váy	-3909
▁woo	-3910
▁you	-3911
▁đồn	-3912
▁đứt	-3913
cript	-3914
▁beat	-3915
▁cafe	-3916
▁coll	-3917
▁dang	-3918
▁găng	-3919
▁kiềm	-3920
▁rand	-3921
▁suối	-3922
▁atlan	-3923
▁chile	-3924
▁delhi	-3925
▁kevin	-3926
▁khuất	-3927
▁scott	-3928
▁simon	-3929
▁gandhi	-3930
▁nation	-3931
▁wright	-3932
▁wolfram	-3933
ci	-3934
ze	-3935
ỉa	-3936
▁ủ	-3937
ata	-3938
lad	-3939
sin	-3940
▁ex	-3941
▁tẻ	-3942
▁wk	-3943
▁ắc	-3944
opia	-3945
raph	-3946
▁arg	-3947
▁bud	-3948
▁bọt	-3949
▁cạo	-3950
▁hoi	-3951
▁ipo	-3952
▁lou	-3953
▁lót	-3954
▁lấn	-3955
▁lọt	-3956
▁mer	-3957
▁min	-3958
▁nic	-3959
▁nộp	-3960
▁oli	-3961
▁rìu	-3962
▁rớt	-3963
▁sứa	-3964
▁xốp	-3965
inton	-3966
▁1930	-3967
▁carl	-3968
▁chạp	-3969
▁cưỡi	-3970
▁giàn	-3971
▁gold	-3972
▁jean	-3973
▁mary	-3974
▁miss	-3975
▁ngào	-3976
▁ngủi	-3977
▁nhạo	-3978
▁nhấc	-3979
▁phàn	-3980
▁sher	-3981
pamine	-3982
▁colum	-3983
▁ngoạn	-3984
▁opera	-3985
▁nelson	-3986
▁alexander	-3987
bs	-3988
bt	-3989
up	-3990
nik	-3991
nis	-3992
str	-3993
▁cớ	-3994
▁kg	-3995
▁ku	-3996
▁vo	-3997
aeda	-3998
eton	-3999
ings	-4000
ters	-4001
▁ann	-4002
▁cel	-4003
▁cằn	-4004
▁dồi	-4005
▁edi	-4006
▁fri	-4007
▁gạo	-4008
▁hor	-4009
▁kat	-4010
▁lim	-4011
▁lụa	-4012
▁moz	-4013
▁net	-4014
▁nặc	-4015
▁sky	-4016
▁trệ	-4017
▁tít	-4018
▁xấp	-4019
▁đạm	-4020
▁đốn	-4021
▁2030	-4022
▁arch	-4023
▁bell	-4024
▁chật	-4025
▁chốc	-4026
▁gram	-4027
▁jane	-4028
▁jord	-4029
▁liêu	-4030
▁ngạo	-4031
▁ngọc	-4032
▁nhát	-4033
▁quẩn	-4034
▁rong	-4035
▁rồng	-4036
▁sưởi	-4037
▁temp	-4038
▁tiệt	-4039
▁zimb	-4040
entina	-4041
▁power	-4042
▁sarah	-4043
▁thừng	-4044
▁vướng	-4045
▁disney	-4046
▁tanzan	-4047
▁stewart	-4048
▁vitamin	-4049
▁dopamine	-4050
gi	-4051
nn	-4052
và	-4053
ùn	-4054
cks	-4055
gan	-4056
ild	-4057
oma	-4058
use	-4059
▁46	-4060
▁bh	-4061
▁bì	-4062
▁cp	-4063
▁sk	-4064
▁sờ	-4065
▁te	-4066
▁vã	-4067
aron	-4068
chel	-4069
etti	-4070
ican	-4071
penh	-4072
▁1.5	-4073
▁all	-4074
▁ash	-4075
▁củi	-4076
▁dào	-4077
▁gắt	-4078
▁gớm	-4079
▁ind	-4080
▁mìn	-4081
▁rùa	-4082
▁thỏ	-4083
▁tro	-4084
▁axit	-4085
▁chọi	-4086
▁ghen	-4087
▁line	-4088
▁mill	-4089
▁phớt	-4090
▁tuộc	-4091
▁vành	-4092
▁vựng	-4093
▁đính	-4094
▁khoác	-4095
▁lewis	-4096
▁nguội	-4097
▁phanh	-4098
▁thiêu	-4099
▁tràng	-4100
▁copenh	-4101
▁khuếch	-4102
▁poster	-4103
▁venice	-4104
▁brooklyn	-4105
▁virginia	-4106
▁copenhagen	-4107
pi	-4108
uc	-4109
zz	-4110
ún	-4111
ẹt	-4112
gar	-4113
ily	-4114
key	-4115
oom	-4116
pin	-4117
ươc	-4118
▁72	-4119
▁ak	-4120
▁gw	-4121
▁kn	-4122
▁nộ	-4123
▁tở	-4124
▁ôn	-4125
▁ừm	-4126
▁2.5	-4127
▁bir	-4128
▁cưa	-4129
▁dem	-4130
▁háo	-4131
▁kel	-4132
▁mác	-4133
▁nới	-4134
▁oxi	-4135
▁ram	-4136
▁syl	-4137
▁tah	-4138
▁tel	-4139
▁trá	-4140
▁vùi	-4141
ivers	-4142
▁1984	-4143
▁2012	-4144
▁acid	-4145
▁brit	-4146
▁ethi	-4147
▁nhại	-4148
▁nhức	-4149
▁ross	-4150
▁tụng	-4151
▁điếu	-4152
burger	-4153
▁album	-4154
▁chinh	-4155
▁chích	-4156
▁khinh	-4157
▁nhúng	-4158
▁phích	-4159
▁sương	-4160
▁edward	-4161
▁johnny	-4162
▁clinton	-4163
▁tanzania	-4164
▁argentina	-4165
fa	-4166
ib	-4167
õm	-4168
ũa	-4169
ợm	-4170
edy	-4171
end	-4172
ose	-4173
pal	-4174
way	-4175
ệch	-4176
▁42	-4177
▁96	-4178
▁bự	-4179
▁dj	-4180
▁mị	-4181
▁uc	-4182
alem	-4183
ardy	-4184
coln	-4185
eley	-4186
erra	-4187
ilet	-4188
ollo	-4189
▁192	-4190
▁193	-4191
▁cào	-4192
▁cúi	-4193
▁had	-4194
▁hao	-4195
▁hop	-4196
▁huỳ	-4197
▁jul	-4198
▁lụt	-4199
▁meg	-4200
▁mài	-4201
▁méo	-4202
▁mỉa	-4203
▁nực	-4204
▁ooh	-4205
▁toạ	-4206
▁ush	-4207
▁vắt	-4208
▁vỉa	-4209
▁ăng	-4210
▁đôn	-4211
▁đặn	-4212
graph	-4213
oster	-4214
▁amer	-4215
▁benj	-4216
▁bern	-4217
▁chen	-4218
▁cành	-4219
▁cưng	-4220
▁diễu	-4221
▁dưng	-4222
▁dẳng	-4223
▁ipad	-4224
▁nhọn	-4225
▁nhốt	-4226
▁nhục	-4227
▁quấn	-4228
▁suýt	-4229
▁tenn	-4230
▁thảy	-4231
▁thốn	-4232
usalem	-4233
▁chênh	-4234
▁hawai	-4235
▁matth	-4236
▁bosnia	-4237
▁nathan	-4238
▁sylvia	-4239
▁babylon	-4240
▁lincoln	-4241
▁montana	-4242
▁columbia	-4243
▁ethiopia	-4244
▁jerusalem	-4245
▁parkinson	-4246
km	-4247
mi	-4248
bai	-4249
bar	-4250
ecd	-4251
ics	-4252
ies	-4253
lee	-4254
oll	-4255
ors	-4256
rai	-4257
tôi	-4258
▁86	-4259
▁vá	-4260
▁xổ	-4261
▁ớt	-4262
▁130	-4263
▁2.0	-4264
▁báu	-4265
▁chổ	-4266
▁cur	-4267
▁căm	-4268
▁fan	-4269
▁gán	-4270
▁gầy	-4271
▁gốm	-4272
▁hav	-4273
▁kur	-4274
▁kép	-4275
▁ngự	-4276
▁nóc	-4277
▁nấc	-4278
▁bren	-4279
▁carn	-4280
▁city	-4281
▁comp	-4282
▁euro	-4283
▁fort	-4284
▁jill	-4285
▁khoe	-4286
▁láng	-4287
▁news	-4288
▁oecd	-4289
▁quầy	-4290
▁rảnh	-4291
▁taxi	-4292
▁tedg	-4293
▁thối	-4294
▁well	-4295
▁điểu	-4296
▁colom	-4297
▁huỳnh	-4298
▁jones	-4299
▁moore	-4300
▁qatar	-4301
▁virut	-4302
▁water	-4303
▁choàng	-4304
▁toilet	-4305
▁cameron	-4306
▁christo	-4307
▁somalia	-4308
▁leonardo	-4309
▁victoria	-4310
▁tedglobal	-4311
,1	-4312
,7	-4313
yo	-4314
ụn	-4315
ake	-4316
ali	-4317
ani	-4318
bie	-4319
bor	-4320
hov	-4321
ise	-4322
kyo	-4323
ora	-4324
vít	-4325
▁98	-4326
▁aw	-4327
▁bệ	-4328
▁cm	-4329
▁cs	-4330
▁ev	-4331
▁wo	-4332
▁xẻ	-4333
btit	-4334
eera	-4335
erom	-4336
pper	-4337
utan	-4338
▁140	-4339
▁bas	-4340
▁baz	-4341
▁bot	-4342
▁dam	-4343
▁dur	-4344
▁dạn	-4345
▁gót	-4346
▁hức	-4347
▁jes	-4348
▁kam	-4349
▁lén	-4350
▁roy	-4351
▁scr	-4352
▁thà	-4353
▁tỉa	-4354
▁tởm	-4355
▁who	-4356
▁xào	-4357
ering	-4358
utnik	-4359
▁bali	-4360
▁chảo	-4361
▁giầy	-4362
▁lười	-4363
▁mánh	-4364
▁poly	-4365
▁port	-4366
▁test	-4367
▁west	-4368
aptcha	-4369
▁banjo	-4370
▁broad	-4371
▁georg	-4372
▁julia	-4373
▁north	-4374
▁phiện	-4375
▁roger	-4376
btitles	-4377
▁julian	-4378
▁pherom	-4379
▁philad	-4380
▁sierra	-4381
▁starbu	-4382
▁zimbab	-4383
▁siberia	-4384
▁sputnik	-4385
▁berkeley	-4386
▁jonathan	-4387
▁national	-4388
▁hamburger	-4389
▁subtitles	-4390
▁tasmanian	-4391
▁transcript	-4392
40	-4393
cc	-4394
ii	-4395
ox	-4396
agh	-4397
aig	-4398
cal	-4399
cra	-4400
dor	-4401
ita	-4402
itt	-4403
ken	-4404
las	-4405
ops	-4406
pro	-4407
rey	-4408
tan	-4409
tel	-4410
uck	-4411
ươm	-4412
▁dr	-4413
▁fe	-4414
▁ji	-4415
▁má	-4416
▁ol	-4417
▁rà	-4418
▁sr	-4419
▁tý	-4420
▁tứ	-4421
▁ve	-4422
▁đự	-4423
aska	-4424
igan	-4425
ites	-4426
izab	-4427
tông	-4428
wich	-4429
▁1,5	-4430
▁160	-4431
▁180	-4432
▁185	-4433
▁187	-4434
▁350	-4435
▁art	-4436
▁bel	-4437
▁bịt	-4438
▁cat	-4439
▁côi	-4440
▁cửu	-4441
▁gel	-4442
▁hốc	-4443
▁ion	-4444
▁jan	-4445
▁ker	-4446
▁mỉm	-4447
▁pen	-4448
▁rậm	-4449
▁sáp	-4450
▁sấu	-4451
▁top	-4452
▁trớ	-4453
▁tặc	-4454
▁vác	-4455
▁vầy	-4456
▁xoa	-4457
▁xót	-4458
▁đầm	-4459
▁ươi	-4460
ahidi	-4461
phere	-4462
▁1996	-4463
▁5000	-4464
▁alan	-4465
▁bướu	-4466
▁chad	-4467
▁chéo	-4468
▁chóp	-4469
▁cúng	-4470
▁edin	-4471
▁fred	-4472
▁gall	-4473
▁giun	-4474
▁gran	-4475
▁hiên	-4476
▁kiếp	-4477
▁link	-4478
▁lung	-4479
▁lúng	-4480
▁mass	-4481
▁neur	-4482
▁nguỵ	-4483
▁ngâm	-4484
▁nháy	-4485
▁pass	-4486
▁rãnh	-4487
▁shir	-4488
▁thản	-4489
▁xuôi	-4490
▁yves	-4491
▁điếc	-4492
▁đươc	-4493
▁đười	-4494
ladesh	-4495
▁alice	-4496
▁earth	-4497
▁kelly	-4498
▁khuấy	-4499
▁leone	-4500
▁ngoặt	-4501
▁tesla	-4502
▁tokyo	-4503
izabeth	-4504
▁apollo	-4505
▁copern	-4506
▁hawaii	-4507
▁steven	-4508
▁atlanta	-4509
▁jazeera	-4510
▁anderson	-4511
▁benjamin	-4512
▁ushahidi	-4513
▁zimbabwe	-4514
▁edinburgh	-4515
▁elizabeth	-4516
▁starbucks	-4517
-3	-4518
sa	-4519
ơc	-4520
▁=	-4521
ese	-4522
fur	-4523
rib	-4524
vis	-4525
▁43	-4526
▁58	-4527
▁93	-4528
▁dì	-4529
▁mm	-4530
▁sn	-4531
▁sộ	-4532
agos	-4533
egie	-4534
ifer	-4535
mart	-4536
nedy	-4537
tech	-4538
zler	-4539
▁2,5	-4540
▁bén	-4541
▁cas	-4542
▁cor	-4543
▁cày	-4544
▁eng	-4545
▁gar	-4546
▁gas	-4547
▁glu	-4548
▁gục	-4549
▁hit	-4550
▁hot	-4551
▁law	-4552
▁lãi	-4553
▁lầy	-4554
▁map	-4555
▁mầu	-4556
▁rap	-4557
▁thỉ	-4558
▁vôi	-4559
▁xáo	-4560
▁xâu	-4561
ather	-4562
geria	-4563
otter	-4564
▁1998	-4565
▁chén	-4566
▁chải	-4567
▁doug	-4568
▁ghim	-4569
▁ipod	-4570
▁ivan	-4571
▁marc	-4572
▁maya	-4573
▁nhôm	-4574
▁nike	-4575
▁penn	-4576
▁rick	-4577
▁time	-4578
▁viền	-4579
▁đắng	-4580
apagos	-4581
elphia	-4582
